Repository: gitter-badger/genpdf
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, it_it, pt_pt

# valeur_1540
source: 200µ white floor vinyl
es_es: UK 200µ White Floor Vinyl
fr_fr: UK 200µ White Floor Vinyl

source: valeur_1541
es_es: 110g Malla ignífuga M2
fr_fr: 110g Maille bloquée Ignifugée M2
pt_pt: 110 g Tecido à prova de fogo M2

source: valeur_1548
es_es: 110g offset
fr_fr: 110g offset
it_it: 110g offset
pt_pt: 110g offset

source: valeur_1589
es_es: Curious Translúcido 230g
fr_fr: 230g Curious translucent
pt_pt: Curious Translucents 230g

# valeur_1596
source: 105gsm Tivek fluorescent yellow
es_es: 105g Tivek Fluor amarillo
fr_fr: 105g Tivek Jaune Fluo
it_it: 105g Tivek Giallo Fluo
pt_pt: Tivek Amarelo Fluorescente

source: valeur_1597
es_es: 250 CYCLUS PRINT
fr_fr: 250 CYCLUS PRINT
it_it: 250 Cyclus Print
pt_pt: 250 CYCLUS PRINT

source: valeur_1601
es_es: 300g Blanc Textura Madera
fr_fr: 300g Blanc Texturé Bois
it_it: 300g Bianco Effetto Legno
pt_pt: 300g Texturado Madeira

source: valeur_1603
es_es: 250g Chromolux Blanco
fr_fr: 250g Chromolux Blanc
it_it: 250 Chromolux Bianco
pt_pt: 250g Chromolux Branco

# valeur_1271
source: 190gsm uncoated
es_es: 190g offset
fr_fr: 190g offset
it_it: 190g offset
pt_pt: 190g Offset

# valeur_1622
source: 600gsm Gmund White
es_es: 600g Gmund Blanco
fr_fr: 600g Gmund Blanc
it_it: 600g Gmund Bianco

source: valeur_1632
es_es: 155g tela difusa
fr_fr: 155g tissu diffusant
it_it: 155g tessuto in poliestere

source: valeur_1649
es_es: 350g satimat verde
fr_fr: 350g satimat green

source: valeur_1653
es_es: Panel aluminio 3,5mm
fr_fr: Alu Panel 3,5 mm
it_it: Alupanel 3,5 mm

source: valeur_1655
es_es: 135 Cyclus Print
fr_fr: 135 Cyclus Print
it_it: 135 Cyclus Print
pt_pt: 135 Cyclus Print

# valeur_1613
source: White
es_es: Blanco
fr_fr: Blanc
it_it: Bianco
pt_pt: Branco

source: valeur_1615
es_es: Especial suelo
fr_fr: Spécial sol
it_it: Speciale calpestabile
pt_pt: Especial chão

# valeur_800
source: Silk
es_es: Satinado
fr_fr: Satin
it_it: Raso
pt_pt: Acetinado

# valeur_1181
source: Matt Soft Touch
es_es: Mate Soft Touch
fr_fr: Mat Soft Touch
it_it: Opaca Soft Touch
pt_pt: Mate Soft touch

# valeur_551
source: Gloss UV
es_es: Brillante UV
fr_fr: Brillant UV
it_it: Lucida UV
pt_pt: UV Brilho

# valeur_552
source: Satin UV
es_es: Satinado UV
it_it: Satinata UV
pt_pt: UV Acetinado

# valeur_184
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_185
source: Matt
es_es: Mate
fr_fr: Mat
it_it: Opaca
pt_pt: Mate

# valeur_186
source: Gloss
es_es: Brillante
fr_fr: Brillant
it_it: Lucida
pt_pt: Brilho

# valeur_187
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_188
source: Matt
es_es: Mate
fr_fr: Mat
it_it: Opaca
pt_pt: Mate

# valeur_189
source: Gloss
es_es: Brillante
fr_fr: Brillant
it_it: Lucida
pt_pt: Brilho

# valeur_1182
source: Matt Soft Touch
es_es: Mate Soft Touch
fr_fr: Mat Soft Touch
it_it: Opaca Soft Touch
pt_pt: Mate Soft touch

# valeur_1106
source: UV Satin
es_es: Satinado UVI
fr_fr: Satin UV
it_it: UV satinato
pt_pt: Acetinado UVI

# valeur_798
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_1362
source: 4 colour HD
es_es: Cuatricromía HD
fr_fr: Quadri HD
it_it: Quadricromia HD
pt_pt: Quadr. HD

# valeur_1616
source: White
es_es: Blanco
fr_fr: Blanc
it_it: Bianco
pt_pt: Branco

# valeur_376
source: Black
es_es: Negro
fr_fr: Noir
it_it: Nero
pt_pt: Preto

# valeur_318
source: 1 colour
es_es: 1 color pantone
fr_fr: 1 couleur
it_it: 1 colore
pt_pt: 1 cor Pantone

# valeur_319
source: 2 colours
es_es: 2 color pantone
fr_fr: 2 couleurs
it_it: 2 colori
pt_pt: 2 cores Pantone

# valeur_320
source: 3 colours
es_es: 3 color pantone
fr_fr: 3 couleurs
it_it: 3 colori
pt_pt: 3 cores Pantone

# valeur_321
source: 4 colours
es_es: 4 color pantone
fr_fr: 4 couleurs
it_it: 4 colori
pt_pt: 4 cores Pantone

# valeur_322
source: 4 colour + white
es_es: Cuatri. + blanco
fr_fr: Quadri + blanc
it_it: Quadricromia + bianco
pt_pt: Quadr. + branco

# valeur_323
source: 5 colours
es_es: 1 color pantone +blanco
fr_fr: 5 couleurs
it_it: 5 colori
pt_pt: 1 cor Pantone + branco

# valeur_180
source: 4 colour
es_es: Cuatricromía
fr_fr: Quadri
it_it: Quadricromia
pt_pt: Quadricromia

# valeur_181
source: 4 colour
es_es: Cuatricromía
fr_fr: Quadri
it_it: Quadricromia
pt_pt: Quadricromia

# valeur_238
source: Black
es_es: Negro
fr_fr: Noir
it_it: Nero
pt_pt: Preto

# valeur_233
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_804
source: 2 colours
es_es: 2 colores
fr_fr: 2 couleurs
it_it: 2 colori
pt_pt: 2 cores

# valeur_1196
source: 4 colour + white
es_es: Cuatri. + blanco
fr_fr: Quadri + blanc
it_it: Quadricromia + bianco
pt_pt: Quadr. + branco

# valeur_542
source: 1 colour
es_es: 1 color pantone
fr_fr: 1 couleur
it_it: 1 colore
pt_pt: 1 cor Pantone

# valeur_974
source: Silk Coated
es_es: Mate
fr_fr: Mat
it_it: Opaca
pt_pt: Mate

# valeur_194
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_195
source: Clear varnish
es_es: Acrílico satinado
fr_fr: Acrylique satiné
it_it: Acrilico satinato
pt_pt: Acrílico acetinado

# valeur_281
source: Matt varnish
es_es: Acrílico mate
fr_fr: Acrylique mat
it_it: Acrilico opaco
pt_pt: Acrílico mate

# valeur_282
source: Gloss varnish
es_es: Acrílico brillante
fr_fr: Acrylique brillant
it_it: Acrilico lucido
pt_pt: Acrílico brilho

# valeur_283
source: Matt varnish
es_es: Acrílico mate
fr_fr: Acrylique mat
it_it: Acrilico opaco
pt_pt: Acrílico mate

# valeur_284
source: Gloss varnish
es_es: Acrílico brillante
fr_fr: Acrylique brillant
it_it: Acrilico lucido
pt_pt: Acrílico brilho

# valeur_196
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_197
source: Clear varnish
es_es: Acrílico satinado
fr_fr: Acrylique satiné
it_it: Acrilico satinato
pt_pt: Acrílico acetinado

# valeur_975
source: Silk Coated
es_es: Mate
fr_fr: Mat
it_it: Opaca
pt_pt: Mate

# valeur_1183
source: 3D Spot UV Varnish
es_es: Barniz selectivo UV 3D
fr_fr: Vernis UV sélectif 3D
it_it: Vernice UV selettiva 3D
pt_pt: Verniz UV seletivo 3D

source: valeur_1590
es_es: Purpurina Oro
fr_fr: Paillette Or
it_it: Paillette Oro
pt_pt: Ouro glitter

source: valeur_1591
es_es: Purpurina plata
fr_fr: Paillette Argent
it_it: Paillette Argento
pt_pt: Prata glitter

# valeur_198
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_199
source: Included
es_es: Con
fr_fr: Avec
it_it: Con
pt_pt: Com

# valeur_200
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_201
source: Included
es_es: Con
fr_fr: Avec
it_it: Con
pt_pt: Com

source: valeur_1592
es_es: Purpurina Oro
fr_fr: Paillette Or
it_it: Paillette Oro
pt_pt: Ouro glitter

source: valeur_1593
es_es: Purpurina plata
fr_fr: Paillette Argent
it_it: Paillette Argento
pt_pt: Prata glitter

# valeur_1184
source: 3D Spot UV Varnish
es_es: Barniz selectivo UV 3D
fr_fr: Vernis UV sélectif 3D
it_it: Vernice UV selettiva 3D
pt_pt: Verniz UV seletivo 3D

# valeur_1250
source: Kiss-cut to shape
es_es: Corte recto vectorial
fr_fr: Coupe droite vectorielle
it_it: Taglio dritto vettoriale
pt_pt: Carte reto vetorial

# valeur_214
source: Maximo
es_es: Máximo
pt_pt: Máximo

# valeur_218
source: Trio
es_es: Trío

# valeur_553
source: To the vector file
es_es: Troquelado vectorial
fr_fr: Découpe vectorielle
it_it: Taglio vettoriale
pt_pt: Cortante vetorial

# valeur_550
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_523
source: Bespoke shape: new cutting tool
es_es: Forma original: troquel a crear
fr_fr: Forme originale : outil existant
it_it: Formato personalizzato: fustella esistente
pt_pt: Forma original: cortante a criar

# valeur_524
source: Bespoke shape: new cutting tool
es_es: Forma original: troquel a crear
fr_fr: Forme originale : outil à créer
it_it: Formato personalizzato: fustella da creare
pt_pt: Forma original: cortante a criar

# valeur_611
source: A 4mm drilled hole
es_es: Una
fr_fr: 1×4mm
it_it: 1 perforazione di 4 mm
pt_pt: Uma

# valeur_432
source: 2 hole-punches of 4mm
es_es: Dos
fr_fr: 2×4mm
it_it: 2 fori di 4 mm
pt_pt: Dois

# valeur_433
source: 2 hole-punches of 4mm + eyelet
es_es: Dos con ojales
fr_fr: 2×4+œ
it_it: 2 fori di 4 mm + occhielli
pt_pt: Dois com ilhós

# valeur_434
source: 4 holes (1 on each corner)
es_es: Cuatro (uno en cada ángulo)
it_it: 4 fori (ad ogni angolo)
pt_pt: Quatro (um em cada canto)

# valeur_435
source: 4 holes + eyelet (1 on each corner)
es_es: Cuatro con ojales (uno en cada ángulo)
fr_fr: 4×◻+œ
it_it: 4 fori + occhielli (ad ogni angolo)
pt_pt: Quatro com ilhós (um em cada canto)

# valeur_190
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_286
source: 1 4mm hole-punch + eyelet
es_es: simple 4 mm con ojal
fr_fr: 1 perforation de 4 mm + œillet
it_it: 1 foro da 4 mm + occhiello
pt_pt: simples 4 mm com ilhós

# valeur_287
source: 2 4mm hole-punches + eyelets
es_es: doble 4 mm con ojal + cinta para colgar
fr_fr: 2 perforations de 4 mm + œillet + lien d'attache
it_it: 2 fori di 4 mm + occhielli + lien d attache
pt_pt: 4 mm duplo com ilhós + fita para pendurar

source: valeur_1631
es_es: 1 perforación de 10mm
fr_fr: 1 perforation de 10 mm
it_it: 1 perforazione di 10 mm
pt_pt: 1 perfuração de 10 mm

# valeur_1272
source: 1 hole-punch of 3mm
es_es: 1 peforación de 3 mm
fr_fr: 1 perforation de 3 mm
it_it: 1 peforazione di 3 mm
pt_pt: 1 furo de 3 mm

# valeur_1576
source: 5mm drilled hole
es_es: 1 perforación de 5mm
fr_fr: 1 perforation de 5 mm
it_it: 1 perforazione da 5 mm
pt_pt: 1 perfuração de 5 mm

source: valeur_1577
es_es: 1 perforación ovalada de 16x3mm
fr_fr: 1 perforation oblongue de 16x3 mm
it_it: 1 perforazione di 16x3 mm
pt_pt: 1 perfuração obal de de 16x3 mm

# valeur_815
source: 1 suspension hook
es_es: 1 gancho de suspensión
fr_fr: 1 crochet de suspension
it_it: 1 gancio di sospensione
pt_pt: 1 gancho de suspensão

# valeur_1120
source: A 6mm drilled hole
es_es: 1 perforación de 6mm
fr_fr: 1 perforation de 6 mm
it_it: 1 foro da 6 mm
pt_pt: 1 perfuração de 6mm

# valeur_769
source: 2 ring binder
es_es: 2 perforaciones carpeta
fr_fr: 2 perforations classeur
it_it: 2 anelli metallici dossier
pt_pt: 2 perfurações pasta

# valeur_770
source: 4 ring binder
es_es: 4 perforaciones carpeta
fr_fr: 4 perforations classeur
it_it: 4 anelli metallici dossier
pt_pt: 4 perfurações pasta

# valeur_642
source: Gold foil blocked
es_es: Oro en caliente
fr_fr: Or à chaud
it_it: Oro a caldo
pt_pt: Ouro a quente

# valeur_643
source: Silver foil blocked
es_es: Plata en caliente
fr_fr: Argent à chaud
it_it: Argento a caldo
pt_pt: Prata a quente

# valeur_165
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_166
source: Cold foiled Gold
es_es: Oro
fr_fr: Or à froid
it_it: Lamina oro a freddo
pt_pt: Ouro

# valeur_167
source: Cold foiled Silver
es_es: Plata
fr_fr: Argent à froid
it_it: Lamina argento a freddo
pt_pt: Prata

# valeur_414
source: Flexography
es_es: Flexografía
fr_fr: Flexographie
it_it: Flexografia
pt_pt: Flexografia

# valeur_417
source: Dye Sublimation
es_es: Sublimación
fr_fr: Sublimation
it_it: Sublimazione
pt_pt: Sublimação

# valeur_418
source: Rotary Press
es_es: Rotativa
fr_fr: Rotative
it_it: Rotativa
pt_pt: Rotativa

# valeur_353
source: Silkscreen printing
es_es: Serigrafía
fr_fr: Sérigraphie
it_it: Serigrafia
pt_pt: Serigrafia

# valeur_1623
source: Letterpress
es_es: Tipografia
fr_fr: Typographie
it_it: Tipografia
pt_pt: Tipografia

# valeur_754
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

source: valeur_1658
es_es: 7 plegados paralelos (8 palas)
fr_fr: 7RP
it_it: 7 cordonature parallele (8 ante)

# valeur_533
source: 5 parallel perforations (6 flaps)
es_es: 5 hendidos paralelos (6 palas)
fr_fr: 5RP
it_it: 5 cordonature parallele (6 ante)
pt_pt: 5 vincos paralelos (6 laudas)

# valeur_534
source: 6 parallel perforations (7 flaps)
es_es: 6 hendidos paralelos (7 palas)
fr_fr: 6RP
it_it: 6 cordonature parallele (7 ante)
pt_pt: 6 vincos paralelos (7 laudas)

# valeur_535
source: X crossed creasings: existing tool
es_es: X hendidos en cruz: troquel existente
fr_fr: xRC
it_it: X rainages croisés : outil existant
pt_pt: X vincos em cruz: cortante existente

# valeur_536
source: X crossed creasings: new cutting tool
es_es: X hendidos en cruz: troquel a crear
fr_fr: *xRC
it_it: X rainages croisés : outil à créer
pt_pt: X vincos em cruz: cortante a criar

# valeur_241
source: 3 creases (4 panels)
es_es: tres en portafolio
fr_fr: 3RP
it_it: 3 cordonature portafoglio (4 ante)
pt_pt: três em portfólio

# valeur_242
source: 3 concertina creases (4 panels)
es_es: tres en acordeón
fr_fr: 3RA
it_it: 3 cordonature fisarmonica (4 ante)
pt_pt: três em acordeão

# valeur_243
source: 3 roll fold creases (4 panels)
es_es: tres en cartera
fr_fr: 3RR
it_it: 3 cordonature avvolte (4 ante)
pt_pt: três envolventes

# valeur_244
source: 4 parallel creases (5 panels)
es_es: cuatro hendidos paralelos
fr_fr: 4RP
it_it: 4 cordonature parallele (5 ante)
pt_pt: quatro vincos paralelos

# valeur_202
source: 1 central creasing (2 panels)
es_es: uno central (2 palas)
fr_fr: 1RC
it_it: 1 cordonatura centrale (2 ante)
pt_pt: um central (2 laudas)

# valeur_203
source: 1 off-centered crease (2 panels)
es_es: uno descentrado (2 palas)
fr_fr: 1RD
it_it: 1 piega decentrata
pt_pt: um vinco descentrado (2 laudas)

# valeur_204
source: 2 roll fold creases (3 panels)
es_es: dos en cartera (3 palas)
fr_fr: 2RR
it_it: 2 cordonature avvolta (3 ante)
pt_pt: dois envolventes (3 laudas)

# valeur_205
source: 2 concertina creases (3 panels)
es_es: dos en acordeón (3 palas)
fr_fr: 2RA
it_it: 2 cordonature fisarmonica (3 ante)
pt_pt: dois em acordeão (3 laudas)

# valeur_206
source: 2 gate fold creases (3 panels)
es_es: dos en ventana
fr_fr: 2RF
it_it: 2 cordonature finestra (3 volets)
pt_pt: dois em janela

# valeur_246
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_255
source: 3 parallel perforations
es_es: tres
it_it: 3 pretagli paralleli
pt_pt: três

# valeur_249
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_207
source: 1 perforation
es_es: 1 pre-troquel
it_it: 1 pretaglio
pt_pt: uma

# valeur_208
source: 2 parallel perforations
es_es: dos paralelos
it_it: 2 pretagli paralleli
pt_pt: dois paralelos

# valeur_526
source: 4 parallel perforations
es_es: 4 pretroquelados paralelos
it_it: 4 pretagli paralleli
pt_pt: 4 pré-cortados paralelos

# valeur_527
source: 5 parallel perforations
es_es: 5 pretroquelados paralelos
it_it: 5 pretagli paralleli
pt_pt: 5 pré-cortados paralelos

# valeur_529
source: X perforations: new cutting tool
es_es: X pretroquelados cruzados: troquel a crear
fr_fr: X…N
it_it: X pretaglio: fustella da creare
pt_pt: X pré-cortados cruzados: cortante a criar

# valeur_530
source: X perforations: existing tool
es_es: X pretroquelados cruzados: troquel existente
fr_fr: X…E
it_it: X pretaglio: strumento esistente
pt_pt: X pré-cortados cruzados: cortante existente

# valeur_1581
source: 1 perforated line
es_es: 1 pre-troquel
it_it: 1 pretaglio
pt_pt: 1 pré-cortado

source: valeur_1551
es_es: perpendiculares
it_it: perpendicolare
pt_pt: perpendiculares

# valeur_210
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_211
source: Included
es_es: Con
fr_fr: Avec
it_it: Con
pt_pt: Com

# valeur_248
source: 4pp
es_es: Un
fr_fr: 1PC
it_it: 1 piega centrale (2 ante)
pt_pt: Um

# valeur_258
source: 10pp concertina fold
es_es: cuatro
fr_fr: 4PA
it_it: 4 pieghe a fisarmonica (5 ante)
pt_pt: quatro

# valeur_259
source: 12pp concertina fold
es_es: cinco
fr_fr: 5PA
it_it: 5 pieghe a fisarmonica (6 ante)
pt_pt: cinco

# valeur_252
source: 6pp roll fold
es_es: dos en cartera
fr_fr: 2PR
it_it: 2 pieghe avvolte (3 ante)
pt_pt: dois envolventes

# valeur_254
source: 8pp roll fold
es_es: tres
fr_fr: 3PR
it_it: 3 pieghe avvolte (4 ante)
pt_pt: três

# valeur_245
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_563
source: 1 fold + 2 concertina folds (12pp)
es_es: 1 pliegue + 2 pliegues acordeón (6 palas)
fr_fr: 1+2PA
it_it: 1 piega + 2 pieghe fisermonica (6 ante)
pt_pt: 1 dobra + 2 dobras acordeão (6 laudas)

# valeur_564
source: 1 fold + 2 rolled folds (12pp)
es_es: 1 pliegue + 2 pliegues cartera (6 palas)
fr_fr: 1+2PR
it_it: 1 piega + 2 pieghe avvolte (6 ante)
pt_pt: 1 dobra + 2 dobras envolventes (6 laudas)

# valeur_565
source: 1 fold + 3 concertina folds (16pp)
es_es: 1 pliegue + 3 pliegues acordeón (8 palas)
fr_fr: 1+3PA
it_it: 1 piega + 3 pieghe fisermonica (8 ante)
pt_pt: 1 dobra + 3 dobras acordeão (8 laudas)

# valeur_566
source: 1 fold + 3 rolled folds (16pp)
es_es: 1 pliegue + 3 pliegues cartera (8 palas)
fr_fr: 1+3PR
it_it: 1 piega + 3 pieghe avvolte (8 ante)
pt_pt: 1 dobra + 2 dobras acordeão (8 laudas)

# valeur_567
source: 2 concertina folds + 2 rolled folds
es_es: 2 pliegues acordeón + 2 pliegues cartera (9 palas)
fr_fr: 2PA+2PR
it_it: 2 pieghe fisarmonica + 2 pieghe avvolte (9 ante)
pt_pt: 1 dobra + 2 dobras acordeão (9 laudas)

# valeur_568
source: 3 concertina folds + 2 rolled folds
es_es: 3 pliegues acordeón + 2 pliegues cartera (12 palas)
fr_fr: 3PA+2PR
it_it: 3 pieghe fisermonica + 2 pieghe avvolte (12 ante)
pt_pt: 3 dobras acordeão + 2 dobras envolventes (12 laudas)

# valeur_503
source: 8pp concertina fold
es_es: 3 pliegues acordeón (4 palas)
fr_fr: 3PA
it_it: 3 pieghe fisarmonica (4 ante)
pt_pt: 3 dobras acordeão (4 laudas)

# valeur_504
source: 3 concertina folds + 1 crossed fold
es_es: 3 pliegues acordeón + 1 pliegue en cruz (8 palas)
fr_fr: 3PA+1PC
it_it: 3 pieghe fisarmonica + 1 piega a croce (8 ante)
pt_pt: 3 dobras acordeão + 1 dobra em cruz (8 laudas)

# valeur_450
source: 6pp concertina
es_es: dos acordeón
fr_fr: 2PA
it_it: 2 pieghe fisarmonica (3 ante)
pt_pt: dois acordeão

# valeur_451
source: 6pp gate fold
es_es: dos ventana
fr_fr: 2PF
it_it: 2 pieghe finestra (3 ante)
pt_pt: dois janela

# valeur_511
source: 2 concertina folds + 1 crossed fold (12pp)
es_es: 2 pliegues acordeón + 1 pliegue en cruz (6 palas)
fr_fr: 2PA+1PC
it_it: 2 pieghe fisermonica + 1 piega a croce (6 ante)
pt_pt: 2 dobras acordeão + 1 dobra em cruz (6 laudas)

# valeur_484
source: 8pp gate fold
es_es: tres en portafolio (4 palas)
fr_fr: 3PP
it_it: 3 pieghe a portafoglio (4 ante)
pt_pt: três em portfólio (4 laudas)

# valeur_485
source: 4pp off centred fold
es_es: uno descentrado (2 palas)
fr_fr: 1PD
it_it: 1 piega decentrata (2 ante)
pt_pt: uma dobra descentrada(2 laudas)

# valeur_486
source: 14pp concertina folds
es_es: seis acordeón (7 palas)
fr_fr: 6PA
it_it: 6 pieghe fisermonica (7 ante)
pt_pt: seis acordeão (7 laudas)

# valeur_487
source: 4 concertina folds + 1 crossed fold
es_es: cuatro acordeón + uno en cruz
fr_fr: 4PA+1PC
it_it: 4 pieghe fisarmonica + 1 piega a croce
pt_pt: quatro acordeão + um em cruz

# valeur_488
source: 4 concertina folds + 2 roll folds
es_es: cuatro acordeón + 2 en cartera
fr_fr: 4PA+2PR
it_it: 4 pieghe fisarmonica + 2 pieghe avvolte
pt_pt: quatro acordeão + 2 envolventes

# valeur_489
source: 5 concertina folds + 1 cross fold
es_es: cinco acordeón + uno en cruz
fr_fr: 5PA+1PC
it_it: 5 pieghe fisarmonica + 1 piega a croce
pt_pt: cinco acordeão + um em cruz

# valeur_490
source: 5 concertina folds + 2 roll folds
es_es: cinco acordeón + 2 cartera
fr_fr: 5PA+2PR
it_it: 5 pieghe fisarmonica + 2 pieghe avvolte
pt_pt: cinco acordeão + 2 envolventes

# valeur_491
source: 8pp
es_es: dos económicos (4 palas)
fr_fr: 2PECO
it_it: 2 pieghe economiche (4 ante)
pt_pt: dois económicos (4 laudas)

# valeur_492
source: 2 crossed folds (8 pages)
es_es: dos en cruz (8 páginas)
fr_fr: 2PC
it_it: 2 pieghe a croce (8 pagine)
pt_pt: dois em cruz (8 páginas)

# valeur_493
source: 3 crossed folds (16 pages)
es_es: tres cruzados (16 páginas)
fr_fr: 3PC
it_it: 3 pieghe a croce (16 pagine)
pt_pt: três cruzados (16 páginas)

# valeur_1264
source: 6 concertina folds + 2 roll folds
es_es: 6 pliegues acordeón + 2 pliegues envolventes
fr_fr: 6PA+2PR
it_it: 6 pieghe a fisarmonica + 2 pieghe avvolte
pt_pt: 6 dobras acordeão + 2 dobras envolventes

source: valeur_1657
es_es: 7 pliegues acordeón (8 palas)
fr_fr: 7PA
it_it: 7 pieghe a fisarmonica (8 ante)

# valeur_825
source: 6 concertina folds + 1 cross fold
es_es: 6 pliegues acordeón + 1 cruz
fr_fr: 6PA+1PC
it_it: 6 pieghe fisarmonica + 1 a croce
pt_pt: 6 dobrs acordeão + 1 cruz

# valeur_1536
source: multi folded map
es_es: Multi-plis plano
fr_fr: Multi-plis plan
pt_pt: Multi-plis plano

# valeur_1392
source: Bottle label
es_es: Collarín de botella
fr_fr: Collerette bouteille
it_it: Collarino per bottiglie
pt_pt: Gargantilha para garrafa

# valeur_1393
source: Showcards 100 x 150 x 72mm
es_es: PLV de mesa 10 x 15 x 7,2 cm
fr_fr: PLV de table 10 x 15 x 7,2 cm
it_it: Segnaposto da tavola 10 x 15 x 7,2 cm
pt_pt: PLV de mesa 10 x 15 x 7,2 cm

# valeur_1394
source: Showcards 150 x 130 x 130mm
es_es: PLV de mesa 15 x 13 x 13 cm
fr_fr: PLV de table 15 x 13 x 13 cm
it_it: Segnaposto da tavola 15 x 13 x 13 cm
pt_pt: PLV de mesa 15 x 13 x 13 cm

# valeur_496
source: Bill presenter
es_es: Porta Cuentas
fr_fr: Porte addition
it_it: Porta conto
pt_pt: Porta-contas

# valeur_497
source: Napkin rings
es_es: Servilletero
fr_fr: Rond de serviette
it_it: Fascette portatovaglioli
pt_pt: Porta-guardanapos

# valeur_498
source: CD Walet
es_es: Funda CD
fr_fr: Pochette CD
it_it: Custodia CD
pt_pt: Envelope CD

# valeur_512
source: Star
es_es: Estrella
fr_fr: Etoile
it_it: Stella
pt_pt: Estrela

# valeur_513
source: Circle
es_es: Círculo
fr_fr: Rond
it_it: Rotondo
pt_pt: Círculo

# valeur_514
source: Cloud
es_es: Nube
fr_fr: Nuage
it_it: Nuvola
pt_pt: Nuvem

# valeur_515
source: Heart
es_es: Corazón
fr_fr: Coeur
it_it: Cuore
pt_pt: Coração

# valeur_516
source: Door hanger
es_es: Picaporte
fr_fr: Pancarte de porte
it_it: Pancarte de porte
pt_pt: Trava

# valeur_517
source: Bubble
es_es: Burbuja
fr_fr: Bulle
it_it: Fumetto
pt_pt: Bolha

# valeur_518
source: Cutting forms
es_es: Molde de pastel
fr_fr: Moule à gâteau
it_it: Moule à gâteau
pt_pt: Molde de bolo

# valeur_519
source: Bespoke shape: new cutting tool
es_es: Forma original: troquel a crear
fr_fr: Forme originale : outil à créer
it_it: Formato personalizzato: fustella da creare
pt_pt: Forma original: cortante a criar

# valeur_522
source: Round corners
es_es: Cantos redondeados
fr_fr: Coins ronds
it_it: Angoli arrotondati
pt_pt: Cantos arredondados

# valeur_560
source: Buddha
es_es: Buda
fr_fr: Bouddha
it_it: Bouddha
pt_pt: Buda

# valeur_309
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_329
source: Existing tool
es_es: A la forma original
fr_fr: Forme originale : outil existant
it_it: Formato personalizzato: fustella esistente
pt_pt: Com forma original

# valeur_260
source: 4pp non capacity folder
es_es: plantilla en hendido simple sin ranura
fr_fr: Chemise 2 volets - Simple Rainage - Sans encoche
it_it: Cartellina 2 ante - cordonatura semplice - senza intaglio
pt_pt: molde de vinco simples sem ranhura

# valeur_261
source: 4pp non capacity folder with portrait b/card slits
es_es: plantilla en hendido simple con ranura tarjeta de visita vertical
fr_fr: Chemise 2 volets - Simple Rainage - Encoches avec entraxe 5,4 cm
it_it: Cartellina 2 ante - cordonatura semplice - intagli verticali
pt_pt: molde de vinco simples com ranhura cartão comercial vertical

# valeur_262
source: 4pp non capacity folder with landscape b/card slits
es_es: plantilla en hendido simple con ranura tarjeta de visita horizontal
fr_fr: Chemise 2 volets - Simple Rainage - Encoches avec entraxe 8,5 cm
it_it: Cartellina 2 ante - cordonatura semplice - intagli orizzontali
pt_pt: molde de vinco simples com ranhura cartão comercial horizontal

# valeur_263
source: 4pp capacity folder - no slits
es_es: plantilla doble hendido sin ranura
fr_fr: Chemise 2 volets - Double Rainage - Sans encoche
it_it: Cartellina 2 ante - cordonatura doppia - senza intaglio
pt_pt: molde vinco duplo sem ranhura
