Repository: gitter-badger/genpdf
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, it_it, pt_pt

# valeur_264
source: 4pp capacity folder with portrait b/card slits
es_es: plantilla doble hendido con ranura tarjeta de visita vertical
fr_fr: Chemise 2 volets - Double Rainage - Encoches avec entraxe 5,4 cm
it_it: Cartelline 2 ante - doppia cordonatura - intagli verticali
pt_pt: molde vinco duplo com ranhura cartão comercial vertical

# valeur_265
source: 4pp capacity folder with landscape b/card slits
es_es: plantilla doble hendido con ranura tarjeta de visita horizontal
fr_fr: Chemise 2 volets - Double Rainage - Encoches avec entraxe 8,5 cm
it_it: Cartellina 2 ante - doppia cordonatura - intagli orizzontali
pt_pt: molde vinco duplo com ranhura cartão comercial horizontal

# valeur_267
source: 6pp non capacity folder - no slits
es_es: Hendido simple solapa en pie + lateral sin ranura
fr_fr: Chemise 3 volets - Simple Rainage - Latéral - Sans encoche
it_it: Cartellina 3 ante - cordonatura semplice - laterale - senza intaglio
pt_pt: Vinco simples com aba abaixo + lado sem ranhura

# valeur_268
source: 6pp non capacity folder with portrait b/card slits
es_es: Hendido simple solapa en pie + lateral tarjeta de visita vertical
fr_fr: Chemise 3 volets - Simple Rainage - Latéral - Encoches avec entraxe 5,4 cm
it_it: Cartellina 3 ante - cordonatura semplice - laterale - intagli verticali
pt_pt: Vinco simples com aba abaixo + lado cartão comercial vertical

# valeur_269
source: 6pp non capacity folder with landscape b/card slits
es_es: Hendido simple solapa en pie + lateral con ranura tarjeta de visita horizontal
fr_fr: Chemise 3 volets - Simple Rainage - Latéral - Encoches avec entraxe 8,5 cm
it_it: Cartellina 3 ante - cordonatura semplice - laterale - intagli orizzontali
pt_pt: Vinco simples com aba abaixo + lado cartão comercial horizontal

# valeur_270
source: 6pp capacity folder - no slits
es_es: Doble hendido solapa en pie + lateral sin ranura
fr_fr: Chemise 3 volets - Double Rainage - Latéral - Sans encoche
it_it: Cartellina 3 ante - doppia cordonatura - laterale - senza intaglio
pt_pt: Vinco duplo com aba abaixo + lado sem ranhura

# valeur_271
source: 6pp capacity folder with portrait b/card slits
es_es: Doble hendido solapa en pie + lateral tarjeta de visita vertical
fr_fr: Chemise 3 volets - Double Rainage - Latéral - Encoches avec entraxe 5,4 cm
it_it: Cartellina 3 ante - doppia cordonatura - laterale - intagli verticali
pt_pt: Vinco duplo aba abaixo + lado cartão comercial vertical

# valeur_272
source: 6pp capacity folder with landscape b/card slits
es_es: Doble hendido solapa en pie + lateral con ranura tarjeta de visita horizontal
fr_fr: Chemise 3 volets - Double Rainage - Latéral - Encoches avec entraxe 8,5 cm
it_it: Cartellina 3 ante - doppia cordonatura - laterale - intagli orizzontali
pt_pt: Vinco duplo aba abaixo + lado com ranhura cartão comercial vertical

# valeur_273
source: 6pp non capacity folder - no slits
es_es: Hendido simple solapa central en pie
fr_fr: Chemise 3 volets - Simple Rainage - Central - Sans encoche
it_it: Cartellina 3 ante - cordonatura semplice - centrale - senza intaglio
pt_pt: Vinco simples com aba central abaixo

# valeur_274
source: 6pp non capacity folder with portrait b/card slits
es_es: Hendido simple solapa central en pie, tarjeta de visita vertical
fr_fr: Chemise 3 volets - Simple Rainage - Central - Encoches avec entracte 5,4 cm
it_it: Cartellina 3 ante - cordonatura semplice - centrale - intagli verticali
pt_pt: Vinco simples aba central abaixo, cartão comercial vertical

# valeur_275
source: 6pp non capacity folder with landscape b/card slits
es_es: Hendido simple solapa central en pie con ranura tarjeta de visita horizontal
fr_fr: Chemise 3 volets - Simple Rainage - Central - Encoches avec entraxe 8,5 cm
it_it: Cartellina 3 ante - cordonatura semplice - centrale - intagli orizzontali
pt_pt: Vinco simples aba central abaixo com ranhura cartão comercial horizontal

# valeur_276
source: 6pp capacity folder - no slits
es_es: doble hendido solapa central en pie
fr_fr: Chemise 3 volets - Double Rainage - Central - Sans encoche
it_it: Cartellina 3 ante - doppia cordonatura - centrale - senza intagli
pt_pt: vinco duplo com aba central abaixo

# valeur_277
source: 6pp capacity folder with portrait b/card slits
es_es: Doble hendido solapa central en pie tarjeta de visita vertical
fr_fr: Chemise 3 volets - Double Rainage - Central - Encoches avec entraxe 5,4 cm
it_it: Cartellina 3 ante - cordonatura doppia - centrale - intagli verticali
pt_pt: Vinco duplo com aba central abaixo cartão comercial vertical

# valeur_278
source: 6pp capacity folder with landscape b/card slits
es_es: Doble hendido solapa central en pie con ranura tarjeta de visita horizontal
fr_fr: Chemise 3 volets - Double Rainage - Central - Encoches avec entraxe 8,5 cm
it_it: Chemise 3 volets - Double Rainage - Central - Encoches horizontales
pt_pt: Vinco duplo aba central abaixo com ranhura cartão comercial horizontal

# valeur_470
source: Heading
es_es: En cabecera
fr_fr: En tête
it_it: In testa
pt_pt: No cabeçalho

# valeur_471
source: Footer
es_es: En pié
fr_fr: En pied
it_it: Al piede
pt_pt: No rodapé

# valeur_472
source: To the right
es_es: A la derecha
fr_fr: A droite
it_it: A destra
pt_pt: À direita

# valeur_473
source: To the left
es_es: A la izquierda
fr_fr: A gauche
it_it: A sinistra
pt_pt: À esquerda

# valeur_621
source: Short edge
es_es: Lado corto
fr_fr: Petit côté
it_it: Lato corto
pt_pt: Lado curto

# valeur_771
source: Long edge
es_es: lado mayor
fr_fr: Grand côté
it_it: lato corto
pt_pt: lado grande

# valeur_744
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_733
source: Sealed
es_es: Sellada
fr_fr: Scellée
it_it: sigillata
pt_pt: Selada

# valeur_734
source: Not sealed
es_es: No sellada
fr_fr: Non scellée
it_it: non sigillata
pt_pt: Não selada

# Releve
source: Statements
es_es: Extracto
fr_fr: Relevé
it_it: Estratto conto

# Votre Code Client
source: Your customer number
es_es: Su número de cliente
fr_fr: Votre Code Client
it_it: Il vostro numero cliente:
pt_pt: Vosso Código Cliente

# Numero TVA Intracom.
source: VAT Number
es_es: Su número de IVA intracomunitario
fr_fr: Votre n° de TVA
it_it: La vostra partita IVA:
pt_pt: N° IVA Intracomunitário

# Factures
source: Invoices
es_es: Facturas
fr_fr: Factures
it_it: Fatture

# Numero de facture
source: Number
es_es: Número
fr_fr: Numéro
it_it: Numero:
pt_pt: N° da fatura

# Date de facture
source: Date
es_es: Fecha
it_it: Data:
pt_pt: Data da fatura

source: Reference
es_es: Referencia
fr_fr: Référence
it_it: Riferimento
pt_pt: Referência

# Montant H.T.
source: Net Amount
es_es: Total sin IVA
fr_fr: Montant H.T.
it_it: Totale IVA esclusa
pt_pt: Total Sem IVA

# Montant TVA
source: VAT Amount
es_es: Importe IVA
fr_fr: Montant T.V.A.
it_it: Totale IVA
pt_pt: IVA

# Montant TTC
source: Amount with taxes
es_es: Total
fr_fr: Montant T.T.C.
it_it: Totale IVA inclusa
pt_pt: Valor total

# Avoirs
source: Credits
es_es: Abonos
fr_fr: Avoirs
it_it: Nota di credito

# Net a payer
source: Net amount due
es_es: Neto a pagar
it_it: Saldo

source: Type
es_es: Tipo
it_it: Tipo
pt_pt: Tipo

# Designation de ligne de facture
source: Description
es_es: Descripción
fr_fr: Désignation
it_it: Descrizione
pt_pt: Descrição

# Quantite
source: Quantity
es_es: Cantitad
fr_fr: Quantité
it_it: quantità
pt_pt: Quantidade

# Montant total soumis a la TVA
source: Amount subject to VAT
es_es: Total sometido a IVA
fr_fr: Montant total soumis à la T.V.A.
it_it: Importo totale soggetto ad IVA
pt_pt: Valor total submetido a IVA

# Montant total non soumis a la TVA
source: Amount not subject to VAT
es_es: Total no sometido a IVA
fr_fr: Montant total non soumis à la T.V.A.
it_it: Importo totale non soggetto ad IVA
pt_pt: Valor total não submetido a IVA

# Facture reglee le
source: Invoice paid on
es_es: Factura pagada el:
fr_fr: Facture reglée le :
it_it: Fattura saldata il
pt_pt: Fatura paga a

# Echeance de paiement
source: Due date
es_es: Fecha de vencimiento
fr_fr: Échéance de paiement
it_it: Scadenza

# Mentions legales facture
source: <p>No discount is awarded for cash payment. In case of non-payment, the company reserves the right to charge interest on the late payments to a maximum monthly rate of 1.3%.</p><p> Orders preceded with an * are not included in the calculation of your rebate through ExaClub</p>
es_es: <p>No se aplicará ningún descuento por pago anticipado. En caso de impagado en la fecha prevista, Exaprint facturará intereses por retraso a un valor de 3 veces la tasa legal.</p><p>Los pedidos siguientes no cuentan en el cálculo de su cuenta ExaClub.</p>
fr_fr: <p>Aucun escompte n'est accordé pour paiement comptant. En cas de retard, seront exigibles, conformément à l'article L-441-6 du Code de commerce, une indemnité calculée sur la base de trois fois le taux d'intérêt légal en vigueur ainsi qu'une indemnité forfaitaire de recouvrement de 40 <span class="currency">euros</span>.</p>
it_it: Non viene riconosciuto nessuno sconto per il pagamento in contanti. In caso di mancato pagamento alla scadenza, la società si riserva di applicare delle penalità per il ritardo. Gli ordini preceduti da asterisco non rientrano nel calcolo dei vostri sconti Exaclub.
pt_pt: Não se aplicará nenhum desconto por pagamento antecipado. Em caso de não pagamento na data prevista, a Exaprint faturará juros, por atraso, a um valor 3 vezes a taxa legal.

source: Mandat de prelevement SEPA
es_es: Solicitud de domiciliación SEPA
fr_fr: Mandat de prélévement SEPA
it_it: Autorizzazione per addebito diretto SEPA
pt_pt: Autorização de Débito Directo SEPA

source: Vous beneficiez dun droit
es_es: Usted tiene derecho a un reembolso por parte de su banco según las condiciones establecidas en su acuerdo. Toda solicitud de reembolso debe hacerse dentro de las 8 semanas siguientes a la fecha de débito en su cuenta con domiciliación autorizada.
fr_fr: Vous bénéficiez d’un droit à remboursement par votre banque selon les conditions décrites dans la convention que vous avez passée avec elle. Toute demande de remboursement doit être présentée dans les 8 semaines suivant la date de débit de votre compte pour un prélèvement autorisé.
it_it: Il sottoscritto ha facoltà di richiedere alla Banca il rimborso di quanto addebitato, secondo quanto previsto nel suddetto contratto. Nel caso di prelevamenti autorizzati tutte le richieste di rimborso devono essere presentate entro le 8 settimane dalla scadenza del vostro debito.
pt_pt: Os seus direitos incluem a possibilidade de exigir do seu Banco o reembolso do montante debitado, nos termos e condições acordados com o mesmo. O reembolso deve ser solicitado até um prazo de oito semanas, a contar da data do débito na sua conta.

source: Reference unique du mandat
es_es: Referencia de autorizado
it_it: Riferimento unico del mandato
pt_pt: Referência da autorização

source: Debiteur
es_es: Deudor
fr_fr: Débiteur
it_it: Debitore
pt_pt: Devedor

source: Votre Nom
es_es: Su nombre
it_it: Ragione sociale
pt_pt: Nome

source: Votre Adresse
es_es: Su dirección
it_it: Indirizzo
pt_pt: Endereço

source: Code postal
es_es: Código Postal
it_it: Codice postale
pt_pt: Código postal

source: Ville
es_es: Ciudad
it_it: Città
pt_pt: Cidade

source: Pays
es_es: País
it_it: Paese
pt_pt: País

source: Banque
es_es: Banco
it_it: Banca
pt_pt: Banco

source: Identifiant creancier SEPA
es_es: Código de identificador de acreedor
fr_fr: Identifiant créancier SEPA
it_it: Codice identificativo del creditore SEPA
pt_pt: Código de identificação do credor

source: Creancier
es_es: Acreedor
fr_fr: Créancier
it_it: Creditore
pt_pt: Credor

source: Siren
es_es: Sire

source: Signature du gerant
es_es: Firma del gerente
fr_fr: Signature du gérant
it_it: Firma
pt_pt: Assinatura

source: Paiement
es_es: Pago
it_it: Pagamento
pt_pt: Pagamento

source: Recurrent/Repetitif
es_es: Recurente / Repetitivo
fr_fr: Récurrent/Répétitif
it_it: Continuativo/Singolo addebito
pt_pt: Recorrente

source: Le
es_es: El
it_it: Il
pt_pt: O

source: Note
es_es: Nota: Sus derechos sobre esta solicitud se explican en un documento que se puede obtener de su banco.
fr_fr: Note : Vos droits concernant le présent mandat sont expliqués dans un document que vous pouvez obtenir auprès de votre banque.
it_it: Nota: I diritti del Debitore riguardanti l'autorizzazione sopra risportata sono indicati nella documentazione ottenibile dalla Banca.
pt_pt: Nota: Os seus direitos, referentes à autorização acima referida, são explicados em declaração que pode obter no seu Banco.

source: Important
es_es: Importante: Indique igualmente los datos bancarios, o postales o de Banco de España.
fr_fr: Important : Joindre également un relevé d'identité bancaire (R.I.B), postal (R.I.P) ou de Caisse d'Epargne (R.I.C.E)
it_it: Importante: Allegare codice IBAN

source: Veuillez completer tous les champs du mandat.
es_es: Complete todos los campos de la solicitud.
fr_fr: Veuillez compléter tous les champs du mandat.
it_it: Vogliate compilare tutti i campi del modulo.
pt_pt: Preencha por favor todos os campos assinalados.

# merci de votre commande
source: Thank you for your order
es_es: Gracias por su pedido
fr_fr: Merci de votre commande
it_it: Grazie per il suo ordine
pt_pt: Obrigado pelo seu pedido

# accuse de reception de commande
source: Please find attached your order acknowledgement
es_es: Acuse de recibo del pedido
fr_fr: Accusé de réception de commande
it_it: In allegato trova la conferma di ricezione ordine

# Commande livrée à :
source: Delivery
es_es: Entrega
fr_fr: Commande livrée à :
it_it: Consegna
pt_pt: Entrega

source: Client
es_es: Cliente
it_it: Cliente
pt_pt: Cliente

# Raison Sociale
source: Company name
es_es: Razón social
fr_fr: Raison Sociale
it_it: Ragione Sociale
pt_pt: Razão social

source: Contact
es_es: Contacto
it_it: Riferimento
pt_pt: Contacto

# Mlle
source: Miss
es_es: Sra.
fr_fr: Mlle
it_it: Sig.na

# Mme
source: Mrs
es_es: Srta.
fr_fr: Mme
it_it: Sig.ra
pt_pt: Sra.

source: Mr
es_es: Sr.
it_it: Sig.
pt_pt: Sr.

source: Numero TVA
es_es: IVA
fr_fr: N° de TVA
it_it: Numero P.IVA
pt_pt: Nº de IVA

# Descriptif :
source: Product
es_es: Producto
fr_fr: Descriptif :
it_it: Prodotto
pt_pt: Produto

# Commande
source: Order
es_es: Pedido
fr_fr: Commande
it_it: Ordine
pt_pt: Pedido

# Numero de commande
source: Order number
es_es: Nº de pedido
fr_fr: N° de commande
it_it: N° ordine
pt_pt: Nº de pedido

# Numero de devis
source: Quote number
es_es: Nº de presupuesto
fr_fr: N° de devis
it_it: N° preventivo
pt_pt: Nº de orçamento

# Reference commande
source: Order reference
es_es: Referencia de pedido
fr_fr: Référence commande
it_it: Riferimento ordine
pt_pt: Referência do pedido

# Reference devis
source: Quote reference
es_es: Referencia de presupuesto
fr_fr: Référence devis
it_it: Riferimento preventivo
pt_pt: Referência do orçamento

source: Date
es_es: Fecha
it_it: Data
pt_pt: Data

# Mode de reglement
source: Payment method
es_es: Modo de pago
fr_fr: Mode de réglement
it_it: Modalità di pagamento
pt_pt: Modo de pagamento

# Responsable du dossier
source: Project manager
es_es: Responsable de la cuenta
fr_fr: Responsable du dossier
it_it: Responsabile del lavoro
pt_pt: Responsável da conta

# HT
source: Tax free
es_es: Iva no incluído
fr_fr: H.T.
it_it: Imponibile
pt_pt: IVA não incluído

# TVA
source: VAT
es_es: IVA
fr_fr: T.V.A.
it_it: IVA
pt_pt: IVA

# TTC
source: Including tax
es_es: Total Iva incluído
fr_fr: T.T.C.
it_it: Totale IVA inclusa
pt_pt: Total IVA incluído

# Solde
source: Outstanding amount
es_es: Saldo restante
fr_fr: Solde
it_it: Residuo da pagare
pt_pt: Saldo pendente

# Produit certifie
source: Certified product
es_es: Producto certificado
fr_fr: Produit certifié
it_it: Prodotto certificato
pt_pt: Produit certifié

# Conditions generales
source: If any of this information is incorrect, please notify us as soon as possible at %link1%. Orders are accepted up until 6pm every working day, if they arrive with us after that time, they are considered to have arrived the next day. There will be a delay compared to the timings indicated in our catalogue if you choose to have a printed proof sent to you, or if there is a delay receiving your payment or your artwork files. If we identify issues with your artwork then we will be delayed by the amount of time it takes to receive print ready files. You can follow the progress of your order on-line by clicking the "Tracking" tab. Our general conditions of sale are available on the footer of our website %link2%
es_es: Si alguno de estas indicaciones, no es correcta para usted, notifíquenoslo lo antes posible, en la siguiente dirección:%link1%. Los pedidos son validados por Administración hasta las 18H de cada día hábil. Después de las 18h, se validan al día siguiente hábil. Nuestro tiempo de entrega del catálogo empieza a contar después de la recepción de su pago y su archivo o de la confirmación de su pedido si elige esta opción. Si existe alguna anomalía en el archivo le será notificado por nuestro departamento de Preimpresión, el tiempo de entrega contará a partir de la fecha de validación de su archivo. Para hacer el seguimiento de su pedido, usted puede iniciar sesión en nuestra web e ir a la pestaña de "seguimiento". Nuestras condiciones generales de venta están disponibles en: %link2%
fr_fr: Si une de ces indications ne vous parait pas correcte, merci de nous le signaler le plus rapidement possible à l'adresse suivante : %link1%. Les commandes sont validées par le pôle Administration des Ventes jusqu'à 18H chaque jour ouvré. Après cet horaire, elles sont enregistrées le jour ouvré suivant. Notre délai catalogue court à compter de la réception de votre règlement et de votre fichier ou à compter de la validation de votre bon à tirer si vous avez opté pour cette option. Si une anomalie fichier vous est notifiée par le pôle PAO, le délai courra à compter de la date du déblocage de votre fichier. Pour suivre l'avancée de votre commande, vous pouvez vous connecter sur notre site extranet onglet « suivi ». Nos conditions générales de vente sont consultables en ligne à l’adresse : %link2%
it_it: Se una di queste indicazioni non vi risulta corretta, vi preghiamo di comunicarcelo il prima possibile al seguente indirizzo: %link1%. Gli ordini vengono convalidati dall’ufficio Amministrativo entro le 18.00h di ogni giorno lavorativo. Oltre quest’orario, gli ordini verranno registrati il giorno seguente. La tempistica si calcola dal momento in cui riceviamo il vostro pagamento e i vostri file, o nel momento di convalida della prova colore, nel caso in cui aveste selezionato questo servizio. Se si verifica un problema con il file, vi verrà comunicato dall’ufficio Prestampa, e i tempi si conteranno a partire dallo sblocco dei vostri file. Potete monitorare lo status del vostro ordine connettendovi sul vostro account nella sezione ORDINI, I VOSTRI ORDINI, DETTAGLIO DEL VOSTRO ORDINE. Troverete le nostre condizioni di vendita all’indirizzo: %link2%
pt_pt: Se algum destes dados não está correto, avise-nos o mais rápido possível para o seguinte endereço: %link1%. Os pedidos são validados pelo departamento administrativo até às 17h de cada dia útil. Depois das 17h, são validados no dia útil seguinte. O nosso tempo de entrega do catálogo começa a contar depois da receção do seu pagamento e ficheiro ou da confirmação da sua prova de papel, se tiver escolhido esta opção. Se existir alguma anomalia no ficheiro será avisado pelo departamento de Pré-impressão, o tempo de entrega contará a partir da data de validação do seu ficheiro. Para fazer o seguimento do seu pedido, deve iniciar sessão na nossa página e escolher a opção "seguimento". As nossas condições gerais de venda estão disponíveis em: %link2%

source: En signant ce formulaire
es_es: Al firmar este formulario de domiciliación, usted autoriza a (A) {NOM DU CREANCIER} para enviar la orden a su banco para pagar de su cuenta, y (B) a su banco para liquidar de su cuenta de acuerdo con la orden de {NOM DU CREANCIER}.
fr_fr: En signant ce formulaire de mandat, vous autorisez (A) {NOM DU CREANCIER} à envoyer des instructions à votre banque pour débiter votre compte, et (B) votre banque à débiter votre compte conformément aux instructions de {NOM DU CREANCIER}.
it_it: Firmando questo modulo, autorizzate (A) {NOM DU CREANCIER} a inviare istruzioni alla vostra banca per l'addebito sul vostro conto, (B) la vostra banca ad eseguire l'addebito secondo le disposizioni impartite dal {NOM DU CREANCIER}.
pt_pt: Ao subscrever esta autorização, está a autorizar (A) (NOME DO CREDOR) a enviar instruções ao seu Banco para debitar a sua conta e (B) o seu Banco a debitar a sua conta, de acordo com as instruções de (NOME DO CREDOR)

# Poids
source: Weight
es_es: Peso
fr_fr: Poids
it_it: Peso
pt_pt: Peso

# cgf.quote.title
source: Wide format quote
es_es: PRESUPUESTO
fr_fr: Devis Grand Format
it_it: Preventivi
pt_pt: ORÇAMENTO

# cgf.quote.models
source: Models
es_es: Modelos
fr_fr: Modèles
it_it: Modellos
pt_pt: Modelos

# cgf.quote.bungee_cords
source: Bungee cords
es_es: Tensores
fr_fr: Tendeurs
it_it: Tensionatori
pt_pt: Tensores

# cgf.quote.eyelets
source: Eyelets
es_es: Ojales
fr_fr: Œillets
it_it: Occhielli
pt_pt: Anilhos

# cgf.quote.perforations
source: Perforations
es_es: Perforaciones
it_it: Perforazione
pt_pt: Perfurações

# cgf.quote.units
source: pc
es_es: Ej.
fr_fr: Ex.
it_it: Pz.
pt_pt: Und.

# cgf.area
source: Area
es_es: Superficie
fr_fr: Surface
it_it: Superficie
pt_pt: Superfície

# cgf.models.title
source: Title
es_es: Nombre del modelo
fr_fr: Intitulé du modèle
it_it: Titolo del modello
pt_pt: Título do modelo?

# cgf.models.quantity
source: Number of units
es_es: Número de copias
fr_fr: Nombre d'ex.
it_it: Numero di copie
pt_pt: Número de cópias

# cgf.models.size
source: Size
es_es: Dimensión
fr_fr: Dimensions
it_it: Dimensioni
pt_pt: Dimensões

# cgf.models.options
source: Options
es_es: Opciones
it_it: opzioni
pt_pt: Opções

# cgf.description
source: Description
es_es: Descripción
it_it: descrizione
pt_pt: Descrição

# cgf.price
source: Net Price
es_es: Total Sin IVA
fr_fr: Montant H.T.
it_it: Totale IVA esclusa
pt_pt: Total Sem IVA
