Repository: gitter-badger/genpdf
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, it_it, pt_pt

# valeur_1062
source: 110gsm Recycled Offset
es_es: 110g Offset Reciclado
fr_fr: 110g Offset Recyclé
it_it: 110g Offset riciclata
pt_pt: 110g Offset Reciclado

# valeur_1064
source: 200gsm Uncoated
es_es: 200g Offset
fr_fr: 200g Offset
it_it: 200g Offset
pt_pt: 200g Offset

# valeur_1067
source: 250gsm Uncoated
es_es: 250g Offset
fr_fr: 250g Offset
it_it: 250 offset
pt_pt: 250g Offset

# valeur_1068
source: 225gsm Silk Coated
es_es: 225g Estucado Semi-Mate
fr_fr: 225g Couché Demi-Mat
it_it: 225g patinata semi-opaca
pt_pt: 225g Couché Semi-Mate

# valeur_1074
source: 100gsm Gloss Coated
es_es: 100g Estucado Brillante
fr_fr: 100g Couché Brillant
it_it: 100g patinata lucida
pt_pt: 100g Couché Brilho

# valeur_1075
source: 150gsm Cyclus Print
es_es: 150g Cyclus Print
fr_fr: 150g Cyclus Print
it_it: 150g Cyclus Print
pt_pt: 150g Cyclus Print

# valeur_1076
source: 90gsm Premium Smooth
es_es: 90g Opale
fr_fr: 90g opale
it_it: 90g opale
pt_pt: 90g Opale

# valeur_1080
source: 160gsm Uncoated
es_es: 160g offset blanco
fr_fr: 160g Offset blanc
it_it: 160g Offset
pt_pt: 160g Offset

# valeur_1085
source: 90gsm Recycled Offset
es_es: 90g Offset Reciclado
fr_fr: 90g Offset recyclé
it_it: 90g Offset riciclata
pt_pt: 90g Offset Reciclado

# valeur_1086
source: 115g WATER RESISTANT - BLUE BACK
es_es: 115g REH DORSO AZUL
fr_fr: 115g REH DOS BLEU
it_it: 115g REH DOS BLEU
pt_pt: 115g REH VERSO AZUL

# valeur_1087
source: 200gsm Cyclus Print
es_es: 200g Cyclus Print
fr_fr: 200g Cyclus Print
it_it: 200g Cyclus Print
pt_pt: 200g Cyclus Print

# valeur_617
source: Duplicate: 80gsm Top White / 170gsm Bottom White
es_es: Dupli - EB Blanco 80g / CF Blanco 170g
fr_fr: Dupli - CB Blanc 80g / CF Blanc 170g
it_it: Dupli - CB Blanc 80g / CF Blanc 170g
pt_pt: Duplo - CB Branco 80g / CF Branco 170g

# valeur_618
source: Duplicate - 60gsm White / 60gsm Yellow
es_es: Dupli - EB Blanco 62g / CF Amarillo 62g
fr_fr: Dupli - CB Blanc 62g / CF Jaune 62g
it_it: Dupli - CB bianco 62g / CF giallo 62g
pt_pt: Duplo - CB Branco 62g / CF Amarelo 62g

# valeur_619
source: Triplicate - 80gsm Top White / 60gsm Middle White / 170gsm Bottom White
es_es: Tripli - EB Blanco 80g / CFB Blanco 60g / CF Blanco 170g
fr_fr: Tripli - CB Blanc 80g / CFB Blanc 60g / CF Blanc 170g
it_it: Tripli - CB Blanc 80g / CFB Blanc 60g / CF Blanc 170g
pt_pt: Triplo - CB Branco 80g / CFB Branco 60g / CF Branco 170g

# valeur_620
source: Triplicate - 60gsm White / 60gsm Pink / 60gsm Yellow
es_es: Tripli - EB Blanco 62g / CFB Rosa 60g / CF Amarillo 62g
fr_fr: Tripli - CB Blanc 62g / CFB Rose 62g / CF Jaune 62g
it_it: Tripli - CB bianco 62g / CFB rosa 62g / CF giallo 62g
pt_pt: Triplo - CB Branco 62g / CFB Rosa 62g / CF Amarelo 62g

# valeur_677
source: 480gsm invercote 280gsm + Silk Coated 200gsm
es_es: 480g Invercote 280g + Condat silk 200 g
fr_fr: 480g Invercote 280g + Condat silk 200 g
it_it: 480g Invercote 280g + Condat silk 200 g
pt_pt: 480g Invercote 280g + Condat silk 200g

# valeur_797
source: No
es_es: Sin
fr_fr: Sans
it_it: Senza
pt_pt: Sem

# valeur_1126
source: 250gsm uncoated recycled
es_es: 250g offset reciclado
fr_fr: 250g offset recyclé
it_it: 250g offset riciclata
pt_pt: 250 Offset Reciclado

# valeur_1130
source: 160gsm Silk Coated
es_es: 160g Estucado semi mate
fr_fr: 160g Couché Demi Mat
it_it: 160g patinata semi opaca
pt_pt: 160g Couché Semi-Mate

# valeur_1134
source: 250gsm Matt fire-retardent M1
es_es: 250g Mate Inífugo M1
fr_fr: 250g Mat Inifugé M1
it_it: 250g opaca ignifuga M1
pt_pt: 250g Mate Anti-fogo M1

# valeur_1137
source: 260g Polyester Fabric - fire retardent M1
es_es: 260g Tela Poliester ignifuga M1
fr_fr: 260g Tissu Polyester ignifugé M1
it_it: 260g tessuto poliestere ignifugo M1
pt_pt: 260g Tela Polyester anti-fogo M1

# valeur_1139
source: 130gsm silk
es_es: 130g satinado
fr_fr: 130g satiné
it_it: 130g satinata
pt_pt: 130g acetinado

# valeur_1141
source: 300gsm satin
es_es: 300g satinado
fr_fr: 300g satiné
it_it: 300g satinata
pt_pt: 300g acetinado

# valeur_1159
source: 130g White Matt M1
es_es: 130g Mate Blanco M1
fr_fr: 130g Mat Blanc M1
it_it: 130g bianca opaca M1
pt_pt: 130g Mate Branco M1

# valeur_1164
source: 80gsm Premium Smooth
es_es: 80g opale
fr_fr: 80g opale
it_it: 80g opale
pt_pt: 80g Opale

# valeur_1179
source: 290gsm Fedrigoni Sirio Color Lampone
es_es: 290g Fedrigoni Sirio Color Lampone
fr_fr: 290g Fedrigoni Sirio Color Lampone
it_it: 290g Fedrigoni Sirio Color Lampone
pt_pt: 290g Fedrigoni Sirio Cor Lampone

# valeur_1180
source: 290gsm Fedrigoni Sirio Color Nero
es_es: 290g Fedrigoni Sirio Color Negro
fr_fr: 290g Fedrigoni Sirio Color Nero
it_it: 290g Fedrigoni Sirio Color Nero
pt_pt: 290g Fedrigoni Sirio Cor Preta

# valeur_1197
source: 100gsm white velin
es_es: 100g velin blanco
fr_fr: 100g velin blanc
it_it: 100 g velin blanc
pt_pt: 100g Velin branco

# valeur_1198
source: 300gsm Invercote Card - single side coated
es_es: 300g Invercote Tarjeta estucada 1 cara
fr_fr: 300g Invercote Carte couchée 1 face
it_it: 300g Inverkote Carta patinata 1 lato
pt_pt: 300g Invercote Cartão couché 1 face

# valeur_1203
source: 90gsm White Kraft
es_es: 90g Kraft Blanco
fr_fr: 90g Kraft Blanc
it_it: 90g Kraft bianca
pt_pt: 90g Kraft Branco

# valeur_1204
source: 135gsm Matt Blue Back
es_es: 135g Mate dorso azul
fr_fr: 135g Mat Dos Bleu
it_it: 135g opaca dorso blu
pt_pt: 135g Mate verso azul

# valeur_1205
source: 120gsm Fluorescent Yellow
es_es: 120g amarillo fluor
fr_fr: 120g Jaune Fluo
it_it: 120g giallo fluo
pt_pt: 120g amarelo flurescente

# valeur_1206
source: 150gsm Backlit White Satin
es_es: 150g Backlit Satin Blanco
fr_fr: 150g Backlit Satin Blanc
it_it: 150g Backlit satinata bianca
pt_pt: 150g Backlit Satin Branco

# valeur_1207
source: 210µ Photo White Gloss
es_es: 210µ Photo Brillante Blanco
fr_fr: 210µ Photo Brillant Blanc
it_it: 210µ Photo lucida bianca
pt_pt: 210µ Photo Brilho Branco

# valeur_1208
source: Backlit polyester 150µ
es_es: 150µ film Backlit polyester
fr_fr: 150µ Film Backlit Polyester
it_it: 150µ Film Backlit Poliestere
pt_pt: 150µ Film Backlit Polyester

# valeur_1210
source: 100µ White Vinyl - easy application
es_es: 100µ Vinilo Blanco Puesta fácil
fr_fr: 100µ Vinyle Blanc Pose Facile
it_it: 100µ PVC adesivo bianco Easy Apply
pt_pt: 100µ Vinil Branco Colocação fácil

# valeur_1211
source: 80µ Eco Latex White Vinyl
es_es: 80µ Vinilo Blanco Latex Ecolo.
fr_fr: 80µ Vinyle Blanc Latex Ecolo
it_it: 80µ PVC adesivo bianco Latex Eco
pt_pt: 80µ Vinil Branco Latex Ecol.

# valeur_1212
source: 150µ White removable QuickMount vinyl
es_es: 150µ Vinilo blanco QuickMount extraíble
fr_fr: 150µ Vinyle blanc QuickMount enlevable
it_it: 150µ Vinile bianco QuickMount rimovibile
pt_pt: 150µ Vinil branco QuickMount extraível

source: valeur_1214
es_es: 72µ Vinilo Covering Coulé
fr_fr: 72µ Vinyle Covering Coulé
it_it: 72µ PVC adesivo coprente
pt_pt: 72µ Vinil Covering Coulé

# valeur_1215
source: 450gsm Large format Eco banners
es_es: 450g Lona ECO
fr_fr: 450g Bâche ECO
it_it: 450g Banner SOLLECO
pt_pt: 450g Lona ECO

# valeur_1216
source: 260gsm fabric capoToile® Eco Banner
es_es: 260g Tela Capotoile Eco.
fr_fr: 260g Tissu Capotoile Ecolo
it_it: 260g Tessuto Capotoile Ecolo
pt_pt: 260g Tecido Capotoile Eco.

# valeur_1217
source: 260gsm fabric capoToile® Eco Banner - Fire retardent M1
es_es: 260g Tela Capotoile Eco. Ignifuga M1
fr_fr: 260g Tissu Capotoile Ecolo Ignifugé M1
it_it: 260g Tessuto Eco Ignifugo M1
pt_pt: 260g Tecido Capotoile Eco. Anti-fogo M1

# valeur_1219
source: 170µ One Way Microperforated (inside use)
es_es: 170µ One Way Micro Perforado para interior
fr_fr: 170µ One Way Micro Perforé pour intérieur
it_it: 170µ One Way Micro forata per interni
pt_pt: 170µ One Way Micro-Perfurado para interior

# valeur_1220
source: 300µ Polypropylene Film Magnet SticK
es_es: 300µ Film Polopropileno Magnet SticK
fr_fr: 300µ Film Polypropylène Magnet SticK
it_it: 300µ Film polipropilene Magnet Stick
pt_pt: 300µ Film Polipropileno Magnet SticK

# valeur_1227
source: 250 gloss coated
es_es: 250 estucado brillante
fr_fr: 250 couché brillant
it_it: 250g patinata lucida
pt_pt: 250g couché brilho

# valeur_1228
source: 350gsm Silk
es_es: 350g semi mate
fr_fr: 350g Demi Mat
it_it: 350g semi opaca
pt_pt: 350g Semi-mate

# valeur_1237
source: 150gsm matt
es_es: 150 mate
fr_fr: 150 mat
it_it: 150g Opaca
pt_pt: 150 mate

# valeur_1242
source: 270gsm uncoated
es_es: 270 gr offset
fr_fr: 270 g offset
it_it: 270g offset
pt_pt: 270 gr offset

# valeur_1243
source: 135 Matt Coated
es_es: 135 gr Estucado Mate
fr_fr: 135 Couché Mat
it_it: 135g patinata opaca
pt_pt: 135g Couché Mate

# valeur_1244
source: 115 Matt Coated
es_es: 115 gr Estucado Mate
fr_fr: 115 Couché Mat
it_it: 115g patinata opaca
pt_pt: 115 Couché Mate

# valeur_1248
source: 170gsm uncoated recycled
es_es: 170 gr offset reciclado
fr_fr: 170g offset recyclé
it_it: 170g offset riciclata
pt_pt: 170g offset reciclado

# valeur_1108
source: Smooth 690g Kapatex
es_es: 690g Kapatex liso
fr_fr: 690g Kapatex lisse
it_it: 690g Kapatex liscio
pt_pt: 690g Kapatex liso

# valeur_1109
source: 300gsm Recycled Offset
es_es: 300g Offset Reciclado
fr_fr: 300g Offset Recyclé
it_it: 300g Offset riciclata
pt_pt: 300g Offset Reciclado

# valeur_1115
source: 115gsm uncoated
es_es: 115g Offset
fr_fr: 115g offset
it_it: 115g offset
pt_pt: 115g Offset

# valeur_1185
source: 350gsm Metallic Gold
es_es: 350g Metalizado dorado
fr_fr: 350g Métallisé Or
it_it: 350g Metallizzata Oro
pt_pt: 350g Metalizado dourado

# valeur_1186
source: 350gsm Metallic Silver
es_es: 350g Metalizado Plata
fr_fr: 350g Métallisé Argent
it_it: 350g Metallizzata Argent
pt_pt: 350g Metalizado Prata

# valeur_1189
source: 300gsm Fedrigoni Sirio Pearl Aurum
es_es: 300g Fedrigoni Sirio Pearl Dorado
fr_fr: 300g Fedrigoni Sirio Pearl Aurum
it_it: 300g Fedrigoni Sirio Pearl Aurum
pt_pt: 300g Fedrigoni Sírio Pearl Dourado

# valeur_1190
source: 300gsm Fedrigoni Sirio Pearl Platinium
es_es: 300g Fedrigoni Sirio Pearl Platino
fr_fr: 300g Fedrigoni Sirio Pearl Platinium
it_it: 300g Fedrigoni Sirio Pearl Platinium
pt_pt: 300g Fedrigoni Sirio Pearl Platino

# valeur_1191
source: 120gsm Offset Velin Superior White
es_es: 120g Offset Velin Blanco Superior
fr_fr: 120g Offset Velin Blanc Supérieur
it_it: 120g Offset Velin Blanc Supérieur
pt_pt: 120g Offset Velin Branco Superior

# valeur_1192
source: 175µ PET gloss transparent
es_es: 175µ PET transparente brillante
fr_fr: 175µ PET transparent brillant
it_it: 175µ PET trasparente lucida
pt_pt: 175µ PET transparente brilho

# valeur_1276
source: 90gsm Cyclus Office
es_es: 90 g Cyclus Office
fr_fr: 90 g Cyclus Office
it_it: 90g Cyclus Office
pt_pt: 90 g Cyclus Office

# valeur_1279
source: 400gsm Silk
es_es: 400 g semi-mate
fr_fr: 400 g demi-mat
it_it: 400g semi-opaca
pt_pt: 400g semi-mate

# valeur_1288
source: 350gsm Coated
es_es: 350g Tarjeta Estucada
fr_fr: 350g Carte Couchée
it_it: 350g patinata
pt_pt: 350g Cartão Couché

# valeur_1329
source: Doming with ultra strong adhesive
es_es: Doming con cola Extra Fuerte
fr_fr: Doming avec colle Ultra Forte
it_it: Etichette resinate con colla ultra forte
pt_pt: Autocolante em gota de resina com cola Ultra Forte

# valeur_1331
source: 250gsm Blue Satin Folder
es_es: 250g Dosier satinado Azul
fr_fr: 250g Dossier satiné Bleu
it_it: 250g Dossier satinato blu
pt_pt: 250g Capa Azul Acetinada

# valeur_1332
source: 250gsm Green Satin File
es_es: 250g Dosier satinado verde
fr_fr: 250g Dossier Satiné Vert
it_it: 250g Dossier Satinato verde
pt_pt: 250g Capa Verde Acetinada

# valeur_1333
source: 250gsm Orange Satin Folder
es_es: 250g Dosier satinado naranja
fr_fr: 250g Dossier Satiné Orange
it_it: 250g Dossier Satinato Arancione
pt_pt: 250g Capa Laranja Acetinada

# valeur_1334
source: 250gsm Pink Satin Folder
es_es: 250g Dosier satinado rosa
fr_fr: 250g Dossier Satiné Rose
it_it: 250g Dossier Satinato Rosa
pt_pt: 250g Capa Cor-de-rosa Acetinada

# valeur_1335
source: 250gsm Red Satin Folder
es_es: 50g Dosier satinado Rojo
fr_fr: 250g Dossier Satiné Rouge
it_it: 250g Dossier Satinato rosso
pt_pt: 250g Capa Vermelha Acetinada

# valeur_1338
source: 90gsm Silk Coated
es_es: 90gr. Estucado Mate
fr_fr: 90g Couché Mat
it_it: 90g Patinata opaca
pt_pt: 90g Couché Mate

# valeur_1340
source: 250gsm Yellow Satin Folder
es_es: 250g Dosier satinado Amarillo
fr_fr: 250g Dossier Satiné Jaune
it_it: 250 Dossier Satinato Giallo
pt_pt: 250g Capa Amarela Acetinada

# valeur_1345
source: 90gsm Cyclus Offset
es_es: 90 g Cyclus Offset
fr_fr: 90 g Cyclus Offset
it_it: 90g Cyclus Offset
pt_pt: 90g Cyclus Offset

# valeur_1346
source: 100gsm cyclus print
es_es: 100 g cyclus print
fr_fr: 100 g cyclus print
it_it: 100g Cyclus Print
pt_pt: 100g cyclus print

# valeur_1350
source: 100µ Transparent vinyl
es_es: 100µ Vinilo transparente
fr_fr: 100µ Vinyle Transparent
it_it: 100µ PVC Trasparente
pt_pt: 100µ Vinil Transparente

# valeur_1357
source: 135gsm Gloss encapsulated
es_es: 135g encapsulado brillante
fr_fr: 135g encapsulé brillant
pt_pt: 135g encapsulado brilho

# valeur_1359
source: 140gsm Satin Polypropylene
es_es: 140g Polipropileno satinado
fr_fr: 140g Polypropylène Satiné
it_it: 140g Polipropilene Satinato
pt_pt: 140g Polypropileno Acetinado

# valeur_1360
source: 100gsm silk
es_es: 100 gr. mate
fr_fr: 100 g mat
it_it: 100g opaco
pt_pt: 100g mate

# valeur_1396
source: 100gsm Red Kraft
es_es: 100g Kraft Rojo
fr_fr: 100g Kraft Rouge
it_it: 100g Kraft Rossa
pt_pt: 100g Kraft Vermelho

# valeur_1397
source: 120gsm Red Kraft
es_es: 120g Kraft rojo
fr_fr: 120g Kraft rouge
it_it: 120g Kraft Rosso
pt_pt: 120g Kraft vermelho

# valeur_1398
source: 100gsm Black Kraft
es_es: 100g Kraft Negro
fr_fr: 100g Kraft Noir
it_it: 100g Kraft Nero
pt_pt: 100g Kraft Preto

# valeur_1399
source: 120gsm Black Kraft
es_es: 120g Kraft Negro
fr_fr: 120g Kraft Noir
it_it: 120g Kraft Nero
pt_pt: 120g Kraft Preto

# valeur_1402
source: 80gsm Offset Blue
es_es: 80g Offset Azul
fr_fr: 80g Offset Bleu
it_it: 80g Offset Blu
pt_pt: 80g Offset Azul

# valeur_1403
source: 80gsm Offset Yellow
es_es: 80g Offset amarillo
fr_fr: 80g Offset Jaune
it_it: 80g Offset Giallo
pt_pt: 80g Offset Amarelo

# valeur_1404
source: 80gsm Offset Green
es_es: 80g Offset Verde
fr_fr: 80g Offset Vert
it_it: 80g Offset Verde
pt_pt: 80g Offset Verde

# valeur_1405
source: Triplicate: 60gsm Top White / 60gsm Middle Pink / 60gsm Bottom Yellow
es_es: Tripli - EB Blanco 80g / EFB Rosa 80g / EF Amarillo 80g
fr_fr: Tripli - CB Blanc 80g / CFB Rose 80g / CF Jaune 80g
it_it: Triplice - CB Bianco 80g / CFB Rosa 80g / CF Giallo 80g
pt_pt: Triplo - CB Branco 80g / CFB Rosa 80g / CF Amarelo 80g

# valeur_1406
source: Duplicate: 80gsm Top White / 80gsm Bottom Yellow
es_es: Dupli - EB Blanco 80g / CF Amarillo 80g
fr_fr: Dupli - CB Blanc 80g / CF Jaune 80g
it_it: Duplice - CB Bianco 80g / CF Giallo 80g
pt_pt: Duplo - CB Branco 80g / CF Amarelo 80g

# valeur_1408
source: 170gsm NCR paper
es_es: 170g Autocopiativas
fr_fr: 170g Autocopiant
it_it: 170g Autocopiante
pt_pt: 170g Autocopiativo

# valeur_1418
source: 110gsm uncoated
es_es: 110 g offset
fr_fr: 110 g offset
it_it: 110g offset
pt_pt: 110 g offset

# valeur_1419
source: Car magnet
es_es: Imán para vehículos
fr_fr: Magnet Véhicule
it_it: Magnete per Veicoli
pt_pt: IMAN VEICULO

# valeur_1434
source: 120gsm Premium Smooth
es_es: UK 120gsm Premium Smooth
fr_fr: UK 120gsm Premium Smooth
pt_pt: UK 120g Premium Smooth

# valeur_1441
source: 150gsm Silk Coated
es_es: 150g Estucado Mate
fr_fr: 150g Couché Mat
it_it: 150g patinata opaca
pt_pt: 150g Couché Mate

source: valeur_1445
es_es: 172µ Adhesivo Aslan translúcido 62µ + Soporte 110µ
fr_fr: 172µ Adhésif Aslan translucide 62µ + Support 110µ
pt_pt: 172µ Autocolante Aslan translúcido 62µ + Suporte 110µ

source: valeur_1446
es_es: 172µ Adhesivo Aslan fluor 62µ + Soporte 110µ
fr_fr: 172µ Adhésif Aslan fluo Rouge 62µ + Support 110µ
pt_pt: 172µ Autocolante Aslan fluor 62µ + Suporte 110µ

source: valeur_1447
es_es: 172µ Adhesivo Aslan depoli 62µ + Soporte 110µ
fr_fr: 172µ Adhésif Aslan dépoli 62µ + Support 110µ
pt_pt: 172µ Autocolante Aslan depoli 62µ + Suporte 110µ

source: valeur_1485
es_es: 250 SOL
fr_fr: 250 SOL
pt_pt: 250 SOL

# valeur_1487
source: 135gsm Trisolv postart paper
es_es: UK 135gsm Trisolv postart paper
fr_fr: UK 135gsm Trisolv postart paper
pt_pt: UK 135gsm Trisolv postart paper

# valeur_1489
source: 440gsm Banner vinyl
es_es: UK 440gsm Banner vinyl
fr_fr: UK 440gsm Banner vinyl
pt_pt: UK 440gsm Banner vinil

source: valeur_1491
es_es: 250 DM
fr_fr: 250 DM
pt_pt: 250 DM

# valeur_1492
source: 234gsm Polyester Lightblock
es_es: UK 234gsm Polyester Lightblock
fr_fr: UK 234gsm Polyester Lightblock
pt_pt: UK 234gsm Poliester Lightblock

# valeur_1495
source: 80g Permanent gloss coated paper
es_es: 80g Adhesivo paper Estucado brillante permanente
fr_fr: 80g Adhésif Papier Couché Brillant Permanent
it_it: 80g Adesivo carta permanente patinata lucida
pt_pt: 80g Autocolante Papel Couché Brilho Permantente

# valeur_1496
source: 80g Removable gloss coated paper
es_es: 80g Adhesivo paper estucado brillante reposicionable
fr_fr: 80g Adhésif Papier Couché Brillant Enlevable
it_it: 80g Adesivo carta removibile patinata lucida
pt_pt: 80g 80g Autocolante Papel Couché Brilho Lavável

# valeur_1497
source: 90g Embossed pearlescent paper
es_es: 90g Adhesivo Papel Perlado Gofrado
fr_fr: 90g Adhésif Papier Perlé Gaufré
it_it: 90g Adesivo carta perlata e goffrata
pt_pt: 80g Autocolante Papel Perolado com Relevo

# valeur_1498
source: 95g Uncoated paper
es_es: 95g Adhesivo Papel Aspecto Natural
fr_fr: 95g Adhésif Papier Aspect Nature
it_it: 95g Adesivo carta effetto naturale
pt_pt: 80g Autocolante Papel Aspeto Natureza

# valeur_1499
source: 46g Polypropylene silver gloss metallic
es_es: 46g Adhesivo Polipropileno Metalizado Plata
fr_fr: 46g Adhésif Polypropylène Métallisé Argent
it_it: 46g Adesivo Polipropilene argento metallizzato
pt_pt: 46g Autocolante Polipropileno Metalizado Prata

# valeur_1500
source: 58g Polypropylene gloss white
es_es: 58g Adhesivi Polipropileno Brillante
fr_fr: 58g Adhésif Polypropylène Blanc Brillant
it_it: 58g Adesivo Polipropilene bianco lucido
pt_pt: 58g Autocolante Polipropileno Branco Brilho

# valeur_1501
source: 54g Polypropylene gloss transparent
es_es: 54g Adhesivo Polipropileno Transparente Brillante
fr_fr: 54g Adhésif Polypropylène Transparent Brillant
it_it: 54g Adesivo Polipropilene trasparente lucido
pt_pt: 54g Autocolante Polipropileno Transparente Brilho

# valeur_1505
source: 80gsm Adhesive paper Fluorescent Yellow
es_es: 80g Adhesivo Papel Amarillo Fluor
fr_fr: 80g Adhésif Papier Fluo Jaune
it_it: 80g Adesivo carta giallo fluorescente
pt_pt: 80g Autocolante Papel Amarelo Flurescente

# valeur_1508
source: 82g PE Matt white
es_es: 82g Adhesivo Polipropileno Blanco Mate
fr_fr: 82g Adhésif Polyéthylène Blanc Mat
it_it: 82g Adesivo Polipropilene bianco opaco
pt_pt: 82g Autocolante Politileno Branco Mate

# valeur_1509
source: 80g Permanent gloss coated
es_es: 80g Adhesivo papel Estucado Gloss permanente
fr_fr: 80g Adhésif Papier Couché Gloss Permanent
it_it: 80g Adesivo carta permanente patinata lucida
pt_pt: 80g Autocolante Papel Couché Gloss Permanente

# valeur_1510
source: 70g Kraft brown paper
es_es: 70g Adhesivo Papel Kraft marrón
fr_fr: 70g Adhésif Papier Kraft Brun
it_it: 70g Adesivo carta Kraft marrone
pt_pt: 70g Autocolante Papel Kraft Castanho

# valeur_1511
source: 92g PE gloss white
es_es: 92g Adhesivo Polietileno Blanco brillante
fr_fr: 92g Adhésif Polyéthylène Blanc Brillant
it_it: 92g Adesivo Polipropilene bianco lucido
pt_pt: 92g Autocolante Politileno Branco Brilho

source: valeur_1512
es_es: 80g Adhesivo papel Velin térmico
fr_fr: 80g Adhésif Papier Velin Thermique
it_it: 80g Adesivo carta velina termica
pt_pt: 80g Autocolante Papel Velin Térmico

# valeur_1513
source: 86g PE transparent
es_es: 86g Adhesivo polietileno transparente
fr_fr: 86g Adhésif Polyéthylène Transparent
it_it: 86g Adesivo Polipropilene trasparente
pt_pt: 86g Autocolante Politileno Transparente

source: valeur_1514
es_es: 80g Adhesivo papel estucado brillante Extra fuerte
fr_fr: 80g Adhésif Papier Couché Brillant Extra Fort
it_it: 92g Adesivo carta patinata lucida extra forte
pt_pt: 80g Autocolante Papel Couché Brilho Extra Forte

source: valeur_1515
es_es: 73g Adhesivo papel velin
fr_fr: 73g Adhésif Papier Velin
pt_pt: 73g Autocolante Papel Velin

source: valeur_1516
es_es: 52g Adhesivo sintético transparente claro a claro
fr_fr: 52g Adhésif Synthétique Transparent Clear to Clear
pt_pt: 52g Autocolante Sitético Transparente Clear to Clear

source: valeur_1517
es_es: 70g adhesivo papel velin transferencia térmica
fr_fr: 70g Adhésif Papier Velin Tranfert Thermique
pt_pt: 70g Autocolante Papel Velin térmico

# valeur_1518
source: 80gsm Adhesive paper Fluorescent Green
es_es: 80g Adhesivo papel Fluor Verde
fr_fr: 80g Adhésif Papier Fluo Vert
it_it: 80g Adesivo carta verde Fluorescente
pt_pt: 80g Autocolante Papel Verde flurescente

# valeur_1519
source: 80gsm Adhesive paper Fluorescent Orange
es_es: 80g Adhesivo papel Fluor naranja
fr_fr: 80g Adhésif Papier Fluo Orange
it_it: 80g Adeisvo carta Arancione fluorescente
pt_pt: 80g Autocolante Papel Laranja flurescente

# valeur_1520
source: 80gsm Adhesive paper Fluorescent Red
es_es: 80g Adhesivo papel Fluor rojo
fr_fr: 80g Adhésif Papier Fluo Rouge
it_it: 80g Adesivo carta rosso Fluo
pt_pt: 80g Autocolante Papel Vermelho flurescente

source: valeur_1527
es_es: 80gr. Tarjeta adhesiva
fr_fr: IT 80g Carta adesiva
it_it: 80g carta adesiva
pt_pt: 80gr. Cartão autocolante

source: valeur_1528
es_es: IT 180g TNT
fr_fr: IT 180g TNT
it_it: 180g TNT
pt_pt: IT 180g TNT

source: valeur_1529
es_es: 172µ Adhesivo Aslan amarillo fluo 62µ + soporte 110µ
fr_fr: 172µ Adhésif Aslan fluo Jaune 62µ + Support 110µ
pt_pt: 172µ Autocolante Aslan fluorescente Amarelo 62µ + Suporte 110µ

source: valeur_1530
es_es: 172µ Adhesivo Aslan fluor naranja 62µ + soporte 110µ
fr_fr: 172µ Adhésif Aslan fluo Orange 62µ + Support 110µ
pt_pt: 172µ Autocolante Aslan fluorescente Laranja 62µ + Suporte 110µ

source: valeur_1535
es_es: 75g Papel Oficina Blanco
fr_fr: 75g Papier Office Blanc
pt_pt: 75g Papel Office Branco

# valeur_1251
source: 140gsm Cyclus Print
es_es: 140g cyclus print
fr_fr: 140g cyclus print
it_it: 140g cyclus print
pt_pt: 140g cyclus print

# valeur_1252
source: 250gsm White Bristol
es_es: 250g Bristol Blanco
fr_fr: 250g Bristol Blanc
it_it: 250g Bristol Bianco
pt_pt: 250g Bristol branco

# valeur_1254
source: 300gsm SILK
es_es: 300g MATE
fr_fr: 300g MAT
it_it: 300g opaca
pt_pt: 300g MATE

# valeur_1258
source: 80gsm manager white
es_es: 80g blanco
fr_fr: 80g manager blanc
pt_pt: 80g branco

# valeur_1384
source: 60µ untearable white adhesive + Pasted-glued on compact
es_es: 60µ adhesivo irrompible blanco + contracolado sobre compato
fr_fr: 60µ adhésif indéchirable blanc + contrecollage sur compact
pt_pt: 60µ autocolante irrompível branco + contracolado sobre compacto

# valeur_1552
source: 250gsm Gloss Coated
es_es: 250g Estucado Brillante
fr_fr: 250g Couché Brillant
it_it: 250g Patinata Lucida
pt_pt: 250g Couché Brilho

# valeur_1554
source: 350gsm microperforated banner
es_es: 350g Lona microperforada
fr_fr: 350g Bâche microperforée
it_it: 350g Banner Microperforato
pt_pt: 350g lona microperfurada

# valeur_1555
source: 650gsm PVC Fire retardant banner
es_es: 650g lona PVC M1
fr_fr: 510g Bâche PVC M1
pt_pt: 650g Lona PVC M1

source: valeur_1562
es_es: 150g Cyclus Print
fr_fr: 150g Cyclus Print
it_it: 150g Cyclus Print
pt_pt: 150g Cyclus Print

# valeur_1574
source: 400gsm Silk Coated (55x85mm)
es_es: UK 400gsm Silk Coated
fr_fr: UK 400gsm Silk Coated

# valeur_1537
source: 430gsm Polyester Lightblock
es_es: UK 430gsm Polyester Lightblock
fr_fr: UK 430gsm Polyester Lightblock
