Repository: gitter-badger/genpdf
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, it_it, pt_pt

# cgf.mentions
source: %s
es_es: El precio incluye el envío en toda la Península.<br>Nuestros plazos de envío estan establecidos en dias laborales y sin contar el transporte.<br>Nuestros precios se ajustan a los ficheros enviados correctamente bajo nuestras especificaciones.<br> En caso de que el fichero no sea correcto, el envío se puede retrasar.<br>Todas nuestras tarjetas impresas en Offset son protegidas por un barniz acrílico satinado.<br>presupuesto válido por 3 meses hasta %s, no incluídas las promociones en curso en la fecha de su demanda de presupuesto.
fr_fr: Prix incluant les livraisons en France métropolitaine.<br>Nos devis sont établis en jours ouvrés et hors transport.<br>Nos prix s'entendent pour la fourniture des fichiers numériques strictement conformes à notre cahier des charges.En cas de fourniture de fichiers non conformes, un délai supplémentaire pourra être appliqué.<br>L'option Bon à tirer (BàT) n'est pas compatible avec les produits issus du calculateur sur mesure. Les prix mentionnés ci-dessus ne sont valables que pendant les 3 mois suivants leur publication soit jusqu'au %s
it_it: Il prezzo include un luogo di consegna sul territorio italiano (piccolo sovrapprezzo solo per le Isole minori, Venezia e Livigno). I nostri tempi di produzione si calcolano contando i giorni feriali ed escludendo i tempi di trasporto. I nostri prezzi si intendono per la fornitura di esecutivi pronti per la stampa strettamente conformi alla nostra Guida Tecnica della Pre-stampa. In caso di fornitura di esecutivi non conformi, ci potrà essere un allungamento dei tempi di produzione. Tutti nostri lavori stampati in offset sono protetti da una applicazione di vernice acrilica satinata. I preventivi sono validi per tre mesi fino al %s, escluse le promozioni in corso al momento della vostra richiesta di preventivo, escluse le promozioni in corso al momento della vostra richiesta di preventivo.

# Delai production
source: Lead Time
es_es: Plazo
fr_fr: Délai de production
it_it: Tempistiche
pt_pt: Prazo

# Unite Jours
source: days
es_es: dias
fr_fr: jours
it_it: giorni
pt_pt: dias

# activite_production_2
source: Digital
fr_fr: Numérique
it_it: Digitale

source: activite_production_7
fr_fr: Typographie

source: valeur_1619
fr_fr: Vinyle adhésif opaque blanc
it_it: PVC adesivo bianco opaco
pt_pt: Autocolante vinil opaco branco

source: valeur_1620
fr_fr: Vinyle adhésif transparent
it_it: PVC adesivo trasparente
pt_pt: Autocolante vinil transparente

source: valeur_1669
fr_fr: 105g Offset Dos Bleu

source: valeur_1670
fr_fr: 100g couché demi-mat

source: valeur_1674
fr_fr: Acrylique 1,6 mm

source: valeur_1675
fr_fr: Laiton 2 mm

source: valeur_1676
fr_fr: Plexiglas 3 mm

source: valeur_1714
fr_fr: PVC blanc 19 mm
it_it: PVC bianco 19 mm

source: valeur_1715
fr_fr: PVC noir 19 mm
it_it: PVC nero 19 mm

source: valeur_1716
fr_fr: 200g Cyclus Offset

# valeur_1614
source: Dry erasing
fr_fr: Effaçable à sec
it_it: Applicabile a secco

source: valeur_1695
fr_fr: Gravure rouge

source: valeur_1696
fr_fr: Gravure or

source: valeur_1697
fr_fr: Gravure or mat

source: valeur_1698
fr_fr: Gravure transparente

source: valeur_1699
fr_fr: Gravure noire

source: valeur_1700
fr_fr: Gravure blanche

source: valeur_1701
fr_fr: Gravure gris alu

source: valeur_1617
fr_fr: Découpe à mi-chair vectorielle
it_it: Mezzotaglio vettoriale

source: valeur_1708
fr_fr: Coupe biseau

# valeur_215
source: Memo
fr_fr: Mémo
it_it: Mémo

# valeur_193
source: Digital
fr_fr: Numérique
it_it: Digitale

# valeur_676
source: Digital / Offset
fr_fr: Numérique / Offset
it_it: Digitale / Offset

source: valeur_1668
fr_fr: Numérique jet d'encre

source: valeur_1704
fr_fr: Gravure laser

source: valeur_1705
fr_fr: Gravure mécanique

# Reference de commande
source: Order Reference
fr_fr: Référence de la commande

# Mode de paiement
source: Payment method
fr_fr: Mode de règlement

source: Commande certifiee
fr_fr: Commande certifiée

source: Tous droits reserves
fr_fr: Tous droits réservés

source: Accuse de reception de commande Printbox
fr_fr: Accusé de réception de commande Printbox

source: valeur_
fr_fr: 350g Mat Condat Périgord

# valeur_1289
source: 160 Offset Laser
it_it: 160g Offset Laser

# valeur_1348
source: 350 Cyclus Offset
it_it: 350g Cyclus Offset

# valeur_1439
source: 280g Satin M1
it_it: 280g Satinato M1
pt_pt: 280g M1 Acetinado

# valeur_415
source: E-SERVICE
it_it: E-SERVIZIO

source: BIC
it_it: BIC/SWIFT

source: Total
it_it: Totale

source: Email
it_it: Mail

source: Projet de commande Printbox
it_it: Printbox projetto

# Client Final Printboxer
source: Client Final
it_it: Finalo client

# valeur_569
source: Doming
pt_pt: Autocolante resina

# valeur_1224
source: 300 Cyclus Print
pt_pt: 300g Cyclus Print
