Repository: gitter-badger/genpdf
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, it_it, pt_pt

# activite_production_3
source: Trade
es_es: Negocio
fr_fr: Négoce
it_it: Negoce

# activite_production_4
source: Screen printing
es_es: Serigrafía
fr_fr: Sérigraphie
it_it: Serigrafia

# activite_production_5
source: Flexography
es_es: Flexografía
fr_fr: Flexographie
it_it: Flessografia

# activite_production_6
source: Service
es_es: Departemento
it_it: Servizio

# valeur_142
source: 350gsm Silk Coated
es_es: 350gr mate Condat Perigord
fr_fr: 350g Mat Condat Périgord
it_it: 350g opaca Condat Périgord
pt_pt: 350g Mate Condat Perigord

# valeur_143
source: 350gsm Cyclus Print
es_es: 350g Cyclus Print
fr_fr: 350g Cyclus Print
it_it: 350g Cyclus Print
pt_pt: 350g Cyclus Print

# valeur_145
source: 250gsm - Adhesive 170gsm + Support 80gsm
es_es: 250g Adhesivo 170g + Soporte 80g
fr_fr: 250g Adhésif 170g + Support 80g
it_it: 250g Adesiva 170g + Support 80g
pt_pt: 250g Autocolante

# valeur_146
source: 280gsm - Adhesive 80gsm + Support 200gsm
es_es: 280g Adhesivo
fr_fr: 280g Adhésif 80g + Support 200g
it_it: 280g Adesiva 80g + Supporto 200g
pt_pt: 280g Autocolante

# valeur_147
source: 500µ White PVC
es_es: PVC blanco
fr_fr: 500µ PVC Blanc
it_it: 500µ PVC Bianco
pt_pt: 500µ PVC branco

# valeur_148
source: 550µ Transparent PVC
es_es: PVC transparente
fr_fr: 550µ PVC transparent
it_it: 550µ PVC trasparente
pt_pt: PVC transparente

# valeur_149
source: 230gsm Curious Translucent
es_es: Curious Translúcido 230g
fr_fr: 285g Curious Translucents
it_it: 285g Curious Translucents
pt_pt: Curious Translucents 230g

# valeur_150
source: 320gsm Conqueror CX22 Diamond White Recycled
es_es: Conqueror CX 22 Diamante Reciclado
fr_fr: 320g Conqueror CX 22 Diamant recyclé
it_it: 320g Conqueror CX 22 Diamant riciclata
pt_pt: Conqueror CX 22 Diamante Reciclado

# valeur_151
source: 250gsm Rives Tradition Bright White
es_es: Rives Design Extra Blanco
fr_fr: 250g Rives Design Extra Blanc
it_it: 250g Rives Design Extra Bianco
pt_pt: Rives Design Extra Branco

# valeur_152
source: 300gsm Rives Laid Glacier White
es_es: 300g Rives Verge Blanco Glacier
fr_fr: 300g Rives Vergé Blanc Glacier
it_it: 300g Rives Laid Brilliant White
pt_pt: Rives Vergé Branco Glaciar

# valeur_153
source: 250gsm Chromolux Gold
es_es: Cromolux Oro
fr_fr: 250g Chromolux Or
it_it: 250g Chromolux Oro
pt_pt: Cromolux Ouro

# valeur_154
source: 250gsm Chromolux Silver
es_es: Cromolux Plata
fr_fr: 250g Chromolux Argent
it_it: 250g Chromolux Argento
pt_pt: Cromolux Prata

# valeur_155
source: 250gsm Chromolux Chrome
es_es: Cromolux Cromo
fr_fr: 250g Chromolux Chrome
it_it: 250g Chromolux Chrome
pt_pt: Cromolux Cromo

# valeur_222
source: 80gsm Cyclus Offset
es_es: 80g Cyclus Offset
fr_fr: 80g Cyclus Offset
it_it: 80g Cyclus Offset
pt_pt: 80g Cyclus Offset

# valeur_223
source: 90gsm Uncoated
es_es: 90g offset
fr_fr: 90g Offset
it_it: 90g Offset
pt_pt: 90g Offset

# valeur_224
source: 115gsm Cyclus Print
es_es: 115 Cyclus print
fr_fr: 115g Cyclus Print
it_it: 115g Cyclus Print
pt_pt: 115 Cyclus Print

# valeur_225
source: 135gsm Gloss Coated
es_es: 135g Estucado brillante
fr_fr: 135g Couché Brillant
it_it: 135g patinata lucida
pt_pt: 135g Couché Brilho

# valeur_226
source: 140gsm Cyclus Offset
es_es: 140g Cyclus offset
fr_fr: 140g Cyclus Offset
it_it: 140g Cyclus Offset
pt_pt: 140g Cyclus Offset

# valeur_227
source: 170gsm Gloss Coated
es_es: 170g Estucado brillante
fr_fr: 170g Couché Brillant
it_it: 170g patinata lucida
pt_pt: 170g Couché Brilho

# valeur_228
source: 170gsm Silk Coated
es_es: 170g Estucado mate
fr_fr: 170g Couché Mat
it_it: 170g patinata opaca
pt_pt: 170g Couché Mate

# valeur_229
source: 250gsm Coated Recycled
es_es: 250g Estucado Reciclado
fr_fr: 250g Couché Recyclé
it_it: 250g Patinata Riciclata
pt_pt: 250g Cyclus Print

# valeur_234
source: 80gsm Cyclus Office
es_es: 80g Cyclus office
fr_fr: 80g Cyclus Office
it_it: 80g Cyclus Office
pt_pt: 80g Cyclus Office

# valeur_235
source: 90gsm Premium Smooth Recycled
es_es: 90g Offset reciclado
fr_fr: 90g Opale Recyclé
it_it: 90g Opale riciclata
pt_pt: 90g Offset Reciclado

# valeur_236
source: 90gsm Offset Laser
es_es: 90g Offset láser
fr_fr: 90g Offset Laser
it_it: 90g Offset Laser
pt_pt: 90g Offset laser

# valeur_237
source: 100gsm premium smooth
es_es: 100g Opale
fr_fr: 100g Opale
it_it: 100g Opale
pt_pt: 100g Opale

# valeur_209
source: 300gsm Gloss Coated
es_es: 300gr. Estucado brillante
fr_fr: 300g Couché Brillant
it_it: 300g patinata lucida
pt_pt: 300g Couché Brilho

# valeur_279
source: 150gsm Coated + 1800µ Carton Board
es_es: hoja 150g estucado brillante + cartón compact 18/10
fr_fr: 150g CB + Carton Compact 18/10 ème
it_it: 150g patinata lucida + Cartone compatto 18/10
pt_pt: folha 150g couché brilho + cartão compact 18/10

source: valeur_280
es_es: hoja 150g estucado mate + cartón compact 18/10
fr_fr: 150g CM + Carton Compact 18/10 ème
it_it: 150g patinata opaca + Cartone compatto 18/10
pt_pt: folha 150g couché mate + cartão compact 18/10

# valeur_311
source: 100µ White Vinyl
es_es: Vinilo blanco
fr_fr: 100µ Vinyle Blanc
it_it: 100µ Vinile bianco
pt_pt: Vinil branco

# valeur_312
source: 100µ Transparent Vinyl
es_es: Vinilo transparente
fr_fr: 100µ Vinyle Transparent
it_it: 100µ vinile trasparente
pt_pt: Vinil transparente

# valeur_316
source: 235gsm White Oracal Vinyl
es_es: Vinilo oracal 235gr transparente
fr_fr: 235g Vinyle Oracal Blanc
it_it: 235g Vinile Oracal Bianco
pt_pt: Vinil oracal 235g transparente

# valeur_317
source: 235gsm Oracal Transparent Vinyl
es_es: Vinilo oracal 235gr transparente
fr_fr: 235g Vinyle Oracal Transparent
it_it: 235g Vinile Oracal Trasparente
pt_pt: Vinil oracal 235g transparente

# valeur_292
source: 250gsm Polyester Fabric - Fire retardent M1
es_es: Tejido poliéster 270g ignifugado M1
fr_fr: 250g Tissu Polyester Ignifugé M1
it_it: 250g Tessuto Poliestere ignifugo M1
pt_pt: Tecido poliéster 270g Anti-fogo M!

# valeur_301
source: Aluminium
es_es: Aluminio
fr_fr: Aluminium 1,5 mm
it_it: Alluminio
pt_pt: Alumínio

# valeur_302
source: 270gsm Polyester Fabric M1
es_es: tejido 210g M1 reciclable
fr_fr: 210g Tissu Polytrapièze Ignifugé M1
it_it: 210g tessuto ignifugo M1
pt_pt: tecido 210g M1 reciclável

# valeur_303
source: 180gsm Encapsulated
es_es: 180g encapsulado
fr_fr: 180g Encapsulé
it_it: 180g incapsulato
pt_pt: 180g encapsulado

# valeur_304
source: 180gsm laminated 75µ Satin
es_es: 180g plastificado 75 micrones satinado
fr_fr: 180g Plastifié 75 µ Satiné
it_it: 180g plastificato 75 µ satinato
pt_pt: 180g plastificação 75 micron acetinado

# valeur_305
source: 250gsm Rives Tradition Bright White
es_es: Rives Tradition Extra Blanco
fr_fr: 250g Rives Tradition Extra Blanc
it_it: 250g Rives Tradition Extra Blanc
pt_pt: Rives Tradition Extra Branco

source: valeur_306
es_es: estucado brillante 150 gr + cartón 15/10º
fr_fr: 150g CB + Carton Compact 15/10 ème
it_it: 150g patinata lucida + Cartone compatto 15/10
pt_pt: couché brilho 150 gr + cartão 15/10º

# valeur_308
source: 80gsm Adhesive Satin with Slitting
es_es: 80 gr estucado satinado con vuelta
fr_fr: 80g Adhésif Satin avec Refente
it_it: 80g Adhésif Satin avec Refente
pt_pt: 80 gr couché acetinado com verso

# valeur_360
source: 90g Offset Erapure Recycled
es_es: 90g Offset reciclado Era pure
fr_fr: 90g Offset Recyclé Erapure
it_it: 90g Offset riciclata Erapure
pt_pt: 90g Offset reciclado Era pure

# valeur_361
source: 90g Brown Kraft
es_es: 90 Kraft
fr_fr: 90g Kraft Brun
it_it: 90g Kraft
pt_pt: 90 Kraft

# valeur_419
source: 135gsm Silk Coated
es_es: 135gr. semi-mate
fr_fr: 135g Demi Mat
it_it: 135g Semi Opaca
pt_pt: 135g Semi-mate

# valeur_420
source: 120gsm Matt fire-retardent M1
es_es: 120g Ignifugado M1
fr_fr: 120g Mat Inifugé M1
it_it: 120g Opaco Ignifugo M1
pt_pt: 120g Anti-fogo M1

# valeur_421
source: 120gsm Matt Water resistant
es_es: 120g Mat REH
fr_fr: 120g Mat REH
it_it: 120g Opaco REH
pt_pt: 120g Mat REH

# valeur_422
source: Acrylic glass 5mm
es_es: placa de vidrio acrílico 5mm
fr_fr: Verre Acrylique 5 mm
it_it: Vetro Acrilico 5 mm
pt_pt: placa de vidro acrílico 5mm

# valeur_426
source: Anodised Aluminium 2mm
es_es: Placa de aluminio anodizado
fr_fr: Aluminium Anodisé 2 mm
it_it: Alluminio anodizzato 2 mm
pt_pt: Placa de alumínio anodizado

# valeur_427
source: 2mm Gloss Aluminium
es_es: Placa de aluminio brillante
fr_fr: Aluminium Brillant 2 mm
it_it: Alluminio Lucido 2 mm
pt_pt: Placa de alumínio brilhante

# valeur_428
source: Canvas prints
es_es: Lienzo de tela
fr_fr: Toile de Peintre
it_it: Tela del pittore
pt_pt: Quadro de tela

# valeur_431
source: Akylux 3,5mm
es_es: Akylux espesor 3,5mm
pt_pt: Akylux espessura 3,5mm

# valeur_474
source: 80gsm White Repositionable Offset
es_es: 80g offset reposicionable blanco
fr_fr: 80g Offset Repositionnable Blanc
it_it: 80g Offset Riposizionabile Bianco
pt_pt: 80g offset branco reposicionável

# valeur_478
source: 80gsm Yellow Repositionable Offset
es_es: 80g offset reposicionable amarillo
fr_fr: 80g Offset Repositionnable Jaune
it_it: 80g Offset Riposizionabile Giallo
pt_pt: 80g offset amarelo reposicionável

# valeur_481
source: 1800µ Polypropylene
es_es: Polipropileno 8/10º blanco
fr_fr: Polypropylene 8/10° Blanc
it_it: Polipropilene 8/10° Bianco
pt_pt: Polipropileno 8/10º branco

source: valeur_482
es_es: Polipropileno 8/10º transparente
fr_fr: Polypropylene 8/10° Transparent
it_it: Polipropilene 8/10° Trasparente
pt_pt: Polipropileno 8/10º transparente

# valeur_436
source: Dibond 3mm
es_es: Dibond espesor 3mm
pt_pt: Dibond espessura 3mm

# valeur_413
source: 130gsm Cyclus Print
es_es: 130g Cyclus Print
fr_fr: 130g Cyclus Print
it_it: 130g Cyclus Print
pt_pt: 130g Cyclus Print

# valeur_499
source: 80gsm Offset Laser
es_es: 80g Offset Laser
fr_fr: 80g Offset Laser
it_it: 80g Offset Laser
pt_pt: 80g Offset Laser

# valeur_502
source: 380gsm Silk coated
es_es: 380g Estucado Mate
fr_fr: 380g Couché Mat
it_it: 380g Patinata Opaca
pt_pt: 380g Couché Mate

source: valeur_507
es_es: 115g Tela bloqueada Ignífuga M1
fr_fr: 110g Maille bloquée Ignifugé M1
it_it: tessuto 115g ignifugo M1
pt_pt: 115g Tela bloqueada Anti-fogo M1

# valeur_508
source: 250gsm Satin - Fire retardent M1
es_es: 250g Satinado Ignífugo M1
fr_fr: 250g Satin Ignifugé M1
it_it: 250g satinata Ignifuga M1
pt_pt: 250g Acetinado Anti-fogo M1

# valeur_509
source: 200gsm satin
es_es: 200g Satinado
fr_fr: 200g Satin
it_it: 200g Satinata
pt_pt: 200g Acetinado

# valeur_510
source: 200gsm Encapsulated Satin
es_es: 200g Satinado Encapsulado
fr_fr: 200g Satin Encapsulé
it_it: 200g Satin Encapsulé
pt_pt: 200g Acetinado Encapsulado

# valeur_543
source: 250gsm Gloss UV Coated
es_es: 250g Estucado Brillante UV
fr_fr: 250g Couché Brillant UV
it_it: 250g Patinata Lucida
pt_pt: 250g Couché brilho

# valeur_544
source: 550gsm PVC Banner
es_es: 550g Lona PVC
fr_fr: 550g Bâche PVC
it_it: 550g Banner PVC
pt_pt: 550g Lona PVC

# valeur_545
source: 420gsm PVC Banner - Fire retardent M1
es_es: 550g Lona PVC M1
fr_fr: 420g Bâche PVC M1
it_it: 420g Banner PVC M1
pt_pt: 550g Lona PVC M1

# valeur_554
source: 150µ One Way Vision Microperforated
es_es: 150µ One Way Vision Microperforado
fr_fr: 150µ One Way Vision Microperforé
it_it: 150µ One Way Vision Microperforato
pt_pt: 150µ One Way Vision Microperfurado

source: valeur_555
es_es: 250µ Vinilo Blanco SolGraphic
fr_fr: 250µ Vinyle Blanc SolGraphic
it_it: 250µ Vinyle Blanc SolGraphic
pt_pt: 250µ Vinilo Branco SolGraphic

# valeur_562
source: 100µ Transparent Vinyl for tranfser
es_es: 100µ Vinilo Transparente para tranfser
fr_fr: 100µ Vinyle Transparent pour tranfsert
it_it: 100µ Vinile Trasparente per tranfsert
pt_pt: 100µ Vinil Transparente para tranfser

# valeur_570
source: 172µ Avery Adhesive 62µ + Support 110µ
es_es: 172µ Adhesivo Avery 62µ + Soporte 110µ
fr_fr: 172µ Adhésif Avery 62µ + Support 110µ
it_it: 172µ Adhésif Avery 62µ + Support 110µ
pt_pt: 172µ Autocolante Avery 62µ + Suporte 110µ

# valeur_571
source: 60gsm Celibio white biodegradable
es_es: 60g Celibio Biodegradable Blanco
fr_fr: 60g Celibio Biodégradable Blanc
it_it: 60g Celibio Biodegradabile Bianca
pt_pt: 60g Celibio Biodegradável Branco

# valeur_572
source: 17gsm natural recycled
es_es: 17g Guata natural reciclada
fr_fr: 17g Ouate nature recyclée
it_it: 17g Ouate nature recyclée
pt_pt: 17g Guata natural reciclada

# valeur_574
source: 60g Celibio Biodegradable (Colour)
es_es: 60g Celibio Biodegradable Color
fr_fr: 60g Celibio Biodégradable Couleur
it_it: 60g Celibio Biodégradable Couleur
pt_pt: 60g Celibio Biodegradável Cor

# valeur_581
source: 120gsm Uncoated Paper
es_es: 120g Offset FSC
fr_fr: 120g Papier Offset
it_it: 120g Carta Offset
pt_pt: 120g Offset FSC

# valeur_589
source: 120gsm Offset Laser
es_es: 120g Offset Laser
fr_fr: 120g Offset Laser
it_it: 120g Offset Laser
pt_pt: 120g Offset Laser

# valeur_592
source: Magnet
es_es: Imán
it_it: Magnete
pt_pt: Iman

# valeur_593
source: Synthetic 200gsm
es_es: 200g Sintético
fr_fr: 200g Synthétique
it_it: 200g Sintetico
pt_pt: 200g Sintético

# valeur_594
source: 20mm polyester fabric
es_es: Cinta 2 cm tejido adhesivo
fr_fr: Ruban 2 cm tissu polyester
it_it: Nastro 2 cm tessuto poliestere
pt_pt: Fita 2 cm tecido autocolante

# valeur_595
source: 33cl White translucent Cup
es_es: Vaso de plástico 33cl Blanco Translúcido
fr_fr: Gobelet 33cl Blanc translucide
it_it: Bicchiere 33cl Bianco traslucido
pt_pt: Copo de plástico 33cl Branco Translúcido

# valeur_596
source: 115gsm Silk Coated
es_es: 115g semi-mate
fr_fr: 115g Demi mat
it_it: 115g Semi opaca
pt_pt: 115g Semi-mate

# valeur_598
source: 100gsm Brown Kraft
es_es: 100g Kraft Marrón
fr_fr: 100g Kraft Brun
it_it: 100g Kraft Marrone
pt_pt: 100g Kraft Castanho

# valeur_599
source: 100gsm White Kraft
es_es: 100g Kraft Blanco
fr_fr: 100g Kraft Blanc
it_it: 100g Kraft Bianco
pt_pt: 100g Kraft Branco

# valeur_600
source: 110gsm Brown Kraft
es_es: 110g Kraft Marrón
fr_fr: 110g Kraft Brun
it_it: 110g Kraft Marrone
pt_pt: 110g Kraft Castanho

# valeur_601
source: 110gsm White Kraft
es_es: 110g Kraft Blanco
fr_fr: 110g Kraft Blanc
it_it: 110g Kraft Bianco
pt_pt: 110g Kraft Branco

# valeur_602
source: 120gsm Brown Kraft
es_es: 120g Kraft Marrón
fr_fr: 120g Kraft Brun
it_it: 120g Kraft Marrone
pt_pt: 120g Kraft Castanho

# valeur_603
source: 120gsm White Kraft
es_es: 120g Kraft Blanco
fr_fr: 120g Kraft Blanc
it_it: 120g Kraft Bianco
pt_pt: 120g Kraft Branco

# valeur_607
source: 140gsm Stretch Fabric - Fire retardent M1
es_es: 140g Tejido Stretch ignifugado M1
fr_fr: 140g Tissu Stretch ignifugé M1
it_it: 140g Tessuto Stretch ignifugo M1
pt_pt: 140g Tecido Stretch anti-fogo M1

# valeur_608
source: 117gsm blocked link - Fire retardent M1
es_es: 117g Malla bloqueada ignífuga M1
fr_fr: 117g Maille bloquée Ignifugé M1
it_it: 117g Maille bloquée Ignifugé M1
pt_pt: 117g malha bloqueada anti-fogo M1

source: valeur_609
es_es: 260g Lona Poliéster Ignífuga M1
fr_fr: 260g Tissu Polytrapièze Ignifugé M1
it_it: 260g tessuto ignifugo M1
pt_pt: 260g Lona Poliester Anti-fogo M1

# valeur_648
source: 200gsm Gloss Coated
es_es: 200g Estucado Brillante
fr_fr: 200g Couché Brillant
it_it: 200g Patinata Lucida
pt_pt: 200g Couché Brilho

source: valeur_649
es_es: Polypropylene 8/10° Opaline
fr_fr: Polypropylene 8/10° Opaline
it_it: Polipropilene 8/10° Opaline
pt_pt: Polipropileno 8/10° Opaline

# valeur_656
source: 250gsm Eco Recycled
es_es: 250g Eco Reciclado
fr_fr: 250g Eco Recyclé
it_it: 250g Eco Riciclata
pt_pt: 250g Eco Reciclado

# valeur_658
source: 115gsm Gloss Coated
es_es: 115g Estucado Brillante
fr_fr: 115g Couché Brillant
it_it: 115g Patinata Lucida
pt_pt: 115g Couché Brilho

# valeur_659
source: 150gsm Gloss Coated
es_es: 150g Estucado Brillante
fr_fr: 150g Couché Brillant
it_it: 150g patinata lucida
pt_pt: 150g Couché Brilho

# valeur_660
source: 150gsm Silk Coated
es_es: 150gr. semi-mate
fr_fr: 150g Demi Mat
it_it: 150g semi-opaca
pt_pt: 150g Semi-mate

# valeur_664
source: 90gsm Gloss Coated
es_es: 90g Estucado Brillante
fr_fr: 90g Couché Brillant
it_it: 90g Patinata Lucida
pt_pt: 90g Couché Brilho

# valeur_665
source: 90gsm Silk Coated
es_es: 90g Semi Mate
fr_fr: 90g Demi Mat
it_it: 90g Semi Opaco
pt_pt: 90g Semi-mate

# valeur_666
source: 80gsm Uncoated
es_es: 80g Offset
fr_fr: 80g Offset
it_it: 80g Offset
pt_pt: 80g Offset

# valeur_668
source: 120gsm White uncoated
es_es: 120g Offset blanco
fr_fr: 120g Offset blanc
it_it: 120g Offset bianco
pt_pt: 120g Offset branco

# valeur_669
source: 90gsm Uncoated Fluorescent Green
es_es: 90g Offset Fluo Verde
fr_fr: 90g Offset Fluo Vert
it_it: 90g Offset Verde Fosforescente
pt_pt: 90g Offset Fluo Verde

# valeur_670
source: 90gsm Uncoated Fluorescent Yellow
es_es: 90g Offset Fluo Amarillo
fr_fr: 90g Offset Fluo Jaune
it_it: 90g Offset Giallo Fosforescente
pt_pt: 90g Offset Fluo Amarelo

# valeur_671
source: 90gsm Uncoated Fluorescent Orange
es_es: 90g Offset Fluo Naranja
fr_fr: 90g Offset Fluo Orange
it_it: 90g Offset Arancione Fosforescente
pt_pt: 90g Offset Fluo Laranja

# valeur_672
source: 115gsm Offset Blue Back
es_es: 115g Offset Dorso Azul
fr_fr: 115g Offset Dos Bleu
it_it: 115g Offset Dorso Blu
pt_pt: 115g Offset Verso Azul

# valeur_673
source: 350gsm Gloss Coated
es_es: 350g Estucado Brillante
fr_fr: 350g Couché Brillant
it_it: 350 Patinata Lucida
pt_pt: 350g Couché Brilho

source: valeur_674
es_es: 100g Blanco Extremo
fr_fr: 100g Offset Velin Blanc Iceberg
it_it: 100g Offset Velin Blanc Iceberg
pt_pt: 100g Branco Extremo

source: valeur_675
es_es: 120g Blanco Extremo
fr_fr: 120g Offset Velin Blanc
it_it: 120g Offset Velin Blanc
pt_pt: 120g Branco Extremo

# valeur_831
source: Frosted Vinyl
es_es: Vinilo mate
fr_fr: Vinyle dépoli
it_it: Vinyle dépoli
pt_pt: Vinil translúcido

# valeur_835
source: 100gsm Gloss Coated Recycled
es_es: 100% Estucado Brillante reciclado
fr_fr: 100g Couché Brillant Recyclé
it_it: 100g Patinata Lucida Reciclata
pt_pt: 100% Couché Brilho reciclado

# valeur_836
source: 750 White PVC
es_es: 750 PVC Blanco
fr_fr: 750 PVC Blanc
it_it: 750 PVC Bianco
pt_pt: 750 PVC Branco

# valeur_930
source: 300gsm Silk Coated
es_es: 300g Semi Mate
fr_fr: 300g Demi Mat
it_it: 300g Semi Opaca
pt_pt: 300g Semi-mate

# valeur_932
source: 250gsm Silk Coated
es_es: 250g Estucado Mate
fr_fr: 250g Couché Mat
it_it: 250g Patinata Opaca
pt_pt: 250g Couché Mate

# valeur_933
source: 170gsm Cyclus Print
es_es: 170g Cyclus Print
fr_fr: 170g Cyclus Print
it_it: 170g Cyclus Print
pt_pt: 170g Cyclus Print

# valeur_934
source: 300gsm White uncoated
es_es: 300g Offset Blanco
fr_fr: 300g Offset Blanc
it_it: 300g Offset Bianco
pt_pt: 300g Offset Branco

# valeur_937
source: 300gsm Silk Coated
es_es: 300g Semi Mate
fr_fr: 300g Demi Mat
it_it: 300g Semi Opaca
pt_pt: 300g Semi-mate

# valeur_939
source: 150gsm Coated Recycled
es_es: 150g Estucado Reciclado
fr_fr: 150g Couché Recyclé
it_it: 150g patinata riciclata
pt_pt: 150g Couché Reciclado

# valeur_940
source: 160gsm Cyclus Offset
es_es: 160g Cyclus Offset
fr_fr: 160g Cyclus Offset
it_it: 160g Cyclus Offset
pt_pt: 160g Cyclus Offset

# valeur_941
source: 200gsm Silk Coated
es_es: 200g Semi Mate
fr_fr: 200g Demi Mat
it_it: 200g Semi Opaca
pt_pt: 200g Semi-mate

# valeur_942
source: 60gsm NCR Paper - Top sheet
es_es: 60g autocopiativo - hoja 1
fr_fr: 60g autocopiant - feuillet 1
it_it: 60g autocopiante - foglietto 1
pt_pt: 60g Autocopiativo - folha 1

# valeur_943
source: 170gsm Coated Recycled
es_es: 170g Estucado Reciclado
fr_fr: 170g Couché Recyclé
it_it: 170g Patinata Reciclata
pt_pt: 170g Couché Reciclado

# valeur_944
source: 90gsm Coated Recycled
es_es: 90g Estucado Reciclado
fr_fr: 90g Couché Recyclé
it_it: 90g Patinata Reciclata
pt_pt: 90g Couché Reciclado

# valeur_945
source: 250gsm Silk Coated
es_es: 250g Semi Mate
fr_fr: 250g Demi Mat
it_it: 250g Semi Opaca
pt_pt: 250g Semi-mate

# valeur_947
source: 80gsm NCR Paper - Top Sheet
es_es: 80g autocopiativo-hoja 1
fr_fr: 80g autocopiant - feuillet 1
it_it: 80g autocopiante - foglietto 1
pt_pt: 80g Autocopiativo-folha 1

# valeur_948
source: 300gsm Cyclus Print
es_es: 300g Cyclus Print
fr_fr: 300g Cyclus Print
it_it: 300g Cyclus Print
pt_pt: 300g Cyclus Print

# valeur_949
source: 90gsm Cyclus Print
es_es: 90g Cyclus Print
fr_fr: 90g Cyclus Print
it_it: 90g Cyclus Print
pt_pt: 90g Cyclus Print

# valeur_950
source: 100gsm Silk Coated
es_es: 100g Semi Mate
fr_fr: 100g Demi Mat
it_it: 100g Semi Opaca
pt_pt: 100g Semi-mate

# valeur_951
source: 140gsm Uncoated
es_es: 140g Offset
fr_fr: 140g Offset
it_it: 140g Offset
pt_pt: 140g Offset

# valeur_952
source: 150gsm Uncoated
es_es: 150g Offset
fr_fr: 150g Offset
it_it: 150g Offset
pt_pt: 150g Offset

# valeur_953
source: 250gsm Silk Coated
es_es: 250g Semi Mate
fr_fr: 250g Demi Mat
it_it: 250g Semi Opaca
pt_pt: 250g Semi-mate

# valeur_954
source: 100gsm Uncoated
es_es: 100gr. Offset
fr_fr: 100g Offset
it_it: 100g Offset
pt_pt: 100g Offset

# valeur_956
source: 270gsm Cyclus Offset
es_es: 270g Cyclus Offset
fr_fr: 270g Cyclus Offset
it_it: 270g Cyclus Offset
pt_pt: 270g Cyclus Offset

# valeur_958
source: 135gsm Uncoated
es_es: 135g Offset
fr_fr: 135g Offset
it_it: 135g Offset
pt_pt: 135g Offset

# valeur_965
source: 100gsm Gloss Coated
es_es: 100g Estucado Brillante
fr_fr: 100g Couché Brillant
it_it: 100g Patinata Lucida
pt_pt: 100g Couché Brilho

# valeur_973
source: 120gsm Matt Water resistant Blue Back
es_es: 120g Mate REH Dorso Azul
fr_fr: 120g Mat REH Dos Bleu
it_it: 120g Mat REH Dos Bleu
pt_pt: 120g Mate REH Verso Azul

# valeur_976
source: 120gsm Silk Coated
es_es: 120g Semi Mate
fr_fr: 120g Demi Mat
it_it: 120g Semi Opaca
pt_pt: 120g Semi-mate

# valeur_979
source: 200gsm Offset Recycled
es_es: 200g Offset Reciclado
fr_fr: 200g Offset Recyclé
it_it: 200g Offset Reciclato
pt_pt: 200g Offset Reciclado

# valeur_985
source: 115gsm Offset Recycled
es_es: 115g Offset Reciclado
fr_fr: 115g Offset Recyclé
it_it: 115g Offset Reciclato
pt_pt: 115g Offset Reciclado

# valeur_1002
source: 170gsm satin
es_es: 170g Satinado
fr_fr: 170g Satiné
it_it: 170g Satinata
pt_pt: 170g Acetinado

# valeur_1004
source: 110gsm Red Kraft
es_es: 110g Kraft Rojo
fr_fr: 110g Kraft Rouge
it_it: 110g Kraft rosso
pt_pt: 110g Kraft Vermelho

# valeur_1005
source: 110gsm Black Kraft
es_es: 110g Kraft Negro
fr_fr: 110g Kraft Noir
it_it: 110g Kraft nero
pt_pt: 110g Kraft Preto

# valeur_1020
source: 130gsm Reinforced Kraft
es_es: 130g Kraft Arme
fr_fr: 130g Kraft Armé
it_it: 130g Kraft Armé
pt_pt: 130g Kraft Arme

# valeur_1022
source: 350gsm Uncoated
es_es: 350g offset
fr_fr: 350g offset
it_it: 350g offset
pt_pt: 350g offset

# valeur_1025
source: 80gsm Silk
es_es: 80g Semi Mate
fr_fr: 80 gm Demi Mat
it_it: 80g semi opaca
pt_pt: 80g Semi-Mate

# valeur_1029
source: 100gsm Recycled Offset
es_es: 100 g Offeset reciclado
fr_fr: 100g Offset recyclé
it_it: 100g Offset riciclata
pt_pt: 100 g Offset reciclado

# valeur_1031
source: 160gsm Recycled Offset
es_es: 160g Offset Reciclado
fr_fr: 160g Offset Recyclé
it_it: 160g Offset riciclata
pt_pt: 160g Offset Reciclado

# valeur_1041
source: 80gsm gloss coated
es_es: 80 EB
fr_fr: 80 g couché brillant
it_it: 80g patinata lucida
pt_pt: 80g couché brilho

# valeur_1045
source: 200gsm matt
es_es: 200g mat
fr_fr: 200 g mat
it_it: 200g opaca
pt_pt: 200g mate

# valeur_1047
source: 90gsm Extra Strong Laser
es_es: 90g Extra Strong Laser
fr_fr: 90g Extra Strong Laser
it_it: 90g Extra Strong Laser
pt_pt: 90g Extra Strong Laser

# valeur_1050
source: 100gsm Uncoated
es_es: 100gr. Offset
fr_fr: 100g offset
it_it: 100g offset
pt_pt: 100g Offset

# valeur_1052
source: 80gsm Cyclus Print
es_es: 80g Cyclus Print
fr_fr: 80 g cyclus print
it_it: 80g cyclus print
pt_pt: 80g Cyclus Print

# valeur_1060
source: 170gsm Uncoated
es_es: 170g Offset
fr_fr: 170g offset
it_it: 170g offset
pt_pt: 170g Offset
